{
  "title": "ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ",
  "date": "Последнее обновление: 17 августа 2018",
  "introduction": "ВВЕДЕНИЕ",
  "introduction-paragraph-1": "Добро пожаловать в MyEtherWallet - бесплатный инструмент для взаимодействия с блокчейн, основанный на открытом исходном коде. MyEtherWallet, Inc. ценит конфиденциальность и мы прилагаем скоординированные усилия для минимизации и, по возможности, устранения риска несанкционированного доступа к персональным данным во время пользования нашим интерфейсом. MyEtherWallet не собирает и не хранит ключи, сведения об учетной записи или пароли. Мы не осуществляем пассивный сбор информации, не монетизируем сбор данных, а также не используем ваши данные в маркетинговых или рекламных целях.",
  "introduction-paragraph-2": "В тех случаях, когда мы собираем какие-либо персональные данные, в настоящей политике конфиденциальности (“Политика”) описывается, как MyEtherWallet собирает, использует и передает персональные данные людей, которые посещают наш веб-сайт (“Сайт”), используют наше мобильное приложение, МEW wallet и MEWconnect (\"Приложения\") или иным образом используют наши услуги (далее, “Услуги”).",
  "introduction-paragraph-3": "Настоящая Политика применяется ко всем, кто получает доступ к Услугам. Прочитайте Политику внимательно, чтобы понять наши правила в отношении ваших данных и то, как мы с ними обращаемся. Посещая наш Сайт, Приложения и/или пользуясь Услугами, вы признаете, что сбор, использование и передача ваших данных осуществляются в соответствии с настоящей Политикой.",
  "introduction-paragraph-4": "Во избежание неясности в отношении используемой нами терминологии, когда мы используем фразу “Персональные данные\" в настоящей Политике конфиденциальности, мы имеем ввиду информацию о физическом лице, которая (либо сама по себе, либо в сочетании с информацией из других доступных источников) позволяет идентифицировать это физическое лицо, включая его имя, номер телефона или адрес электронной почты.",
  "the-blockchain": "БЛОКЧЕЙН",
  "the-blockchain-paragraph": "Благодаря присущей прозрачности многих блокчейнов, включая Блокчейн Ethereum, транзакции, передаваемые физическими лицами через MyEtherWallet, могут быть общедоступными. Сюда входит, в частности, ваш публичный адрес отправителя, публичный адрес получателя, отправляемая или получаемая сумма, а также любые другие данные, которые пользователь решил включить в данную транзакцию. Информация, хранящаяся в блокчейне, может быть публичной, неизменяемой и такой, которую трудно или даже невозможно удалить или стереть. Транзакции или адреса могут раскрывать информацию о личности пользователя, и информация потенциально может сопоставляться сейчас или в будущем любой стороной, которая решит это сделать, включая правоохранительные органы. Пользователям рекомендуется разобраться, как в блокчейне работает политика конфиденциальности и информационная открытость.",
  "what-we-collect": "ЧТО МЫ СОБИРАЕМ",
  "what-we-collect-paragraph-1": "Мы собираем информацию о вас, как описано ниже. Мы используем эту информацию для улучшения ваших возможностей в отношении наших Услуг.",
  "what-we-collect-subtitle-1": "Предоставляемая вами информация",
  "what-we-collect-paragraph-2": "Мы можем собирать Персональные данные, которые вы решили нам предоставить. Например, когда вы обращаетесь к нам за поддержкой посредством Услуг, вы предоставляете нам ваш адрес электронной почты, а также какую-либо другую информацию по вашему усмотрению. Также, если вы участвуете в предложении MyEtherWallet, раздаче призов или рекламной акции (“Рекламная акция”), вы указываете ваше имя, адрес электронной почты и почтовый адрес.",
  "what-we-collect-subtitle-2": "Соответствие с законодательством Калифорнии: Do Not Track Disclosures",
  "what-we-collect-paragraph-3": "MyEtherWallet не отслеживает пользователей по прошествии определенного времени и через веб-сайты третьей стороны для предоставления целевой рекламы и поэтому не отвечает на сигналы DNT (Do not track - \"Не отслеживать\").",
  "use-of-information": "ИСПОЛЬЗОВАНИЕ ИНФОРМАЦИИ",
  "use-of-information-paragraph-1": "Мы используем имеющуюся у нас информацию о вас для предоставления вам поддержки и определенных Услуг.",
  "use-of-information-paragraph-2": "Мы можем использовать Персональные данные, которые мы собираем от вас и о вас, чтобы (1) предоставлять вам информацию или услуги, которые вы запрашиваете у нас, в том числе, чтобы отвечать на ваши комментарии, вопросы и/или осуществлять обслуживание клиентов; (2) отслеживать и анализировать пользование и тенденции, а также персонализировать и улучшать Услуги и ваши возможности при пользовании Услугами; а также (3) в любых других целях с вашего согласия.",
  "sharing-personal-info": "ПЕРЕДАЧА ПЕРСОНАЛЬНЫХ ДАННЫХ",
  "sharing-personal-info-paragraph-1": "Мы раскрываем ваши Персональные данные только на условиях, описанных ниже, а также мы не продаем и не будем продавать ваши Персональные данные кому-либо.",
  "sharing-personal-info-paragraph-2": "Мы можем передавать Персональные данные, которые мы собираем от вас и о вас, (1) для реализации цели, для которой вы их предоставили; (2) с вашего согласия; (3) в целях выполнения требований закона, обеспечения защиты и безопасности; (4) для выполнения условий любого постановления суда, закона или судебного процесса, в том числе для ответа на любой правительственный или законный запрос; (5) для защиты прав MyEtherWallet, наших агентов, клиентов и других лиц, в том числе, путем принудительного исполнения наших соглашений, правил и условий обслуживания; а также (6) тем, кому они нужны для выполнения работы для нас (наши Поставщики услуг, определение которых приведено ниже).",
  "sharing-personal-info-subtitle": "Поставщики услуг",
  "sharing-personal-info-paragraph-3": "Мы можем заключать договора с третьими сторонами для выполнения функций, связанных с Услугами (“Поставщики услуг”). Обычно Поставщики услуг имеют доступ к вашим Персональным данным только в той мере, в какой это необходимо для выполнения их бизнес-функций, но они не могут использовать или передавать эти персональные данные для целей, которые не входят в круг их обязанностей, связанных с Услугами.",
  "links-to-other-sites": "ССЫЛКИ НА ДРУГИЕ САЙТЫ",
  "links-to-other-sites-paragraph": "Услуги содержат ссылки на другие веб-сайты или приложения третьей стороны. Когда вы нажимаете на такую ссылку и покидаете Сайт или переадресуетесь на веб-сайт или приложение третьей стороны, настоящая Политика на вас больше не распространяется. На любую информацию, которую вы предоставляете на этих сайтах, распространяется политика конфиденциальности этой третьей стороны, и мы не несем ответственности за инструкции и правила по обеспечению конфиденциальности и безопасности этих сайтов и приложений третьей стороны.",
  "mew-commitment": "НАШИ ОБЯЗАТЕЛЬСТВА КАСАТЕЛЬНО ДЕТСКОЙ КОНФИДЕНЦИАЛЬНОСТИ",
  "mew-commitment-paragraph": "Мы не адресуем наши Услуги детям до 13 лет и намеренно не собираем у таких детей какие-либо Персональные данные. Дети, не достигшие 13 лет, не имеют права пользоваться Услугами. Если мы узнаем, что кто-либо, пользующийся нашими Услугами, не достиг 13-летнего возраста, мы примем меры для удаления любых Персональных данных из нашей базы данных и не допущения, чтобы такие лица пользовались Услугами.",
  "personal-info-security": "БЕЗОПАСНОТЬ ВАШИХ ПЕРСОНАЛЬНЫХ ДАННЫХ И ПРАВА",
  "personal-info-security-paragraph": "Мы обязуемся защищать безопасность Персональных данных. Мы приняли определенные физические, административные и технические меры, чтобы помочь защитить данные, которые мы собираем от вас и о вас. Несмотря на то, что мы принимаем меры, чтобы помочь обеспечить целостность и безопасность нашей сети и наших систем, мы не можем гарантировать наши меры безопасности.",
  "personal-info-security-sentence-1": "При определенных обстоятельствах вы также имеете следующие права:",
  "personal-info-security-item1": "Право доступа: право запрашивать определенную информацию, получать доступ к любым хранящимся у нас Персональным данным о вас и их копии (обратите внимание, что вы имеете право бесплатно запрашивать одну копию хранящихся у нас Персональных данных о вас, но за любые дополнительные копии мы сохраняем за собой право взимать разумную плату с учетом административных расходов);",
  "personal-info-security-item2": "Право на внесение поправок: право на внесение поправок в ваши Персональные данные, если они являются неточными или неполными;",
  "personal-info-security-item3": "Право на стирание / “право быть забытым”: в случаях, когда обработка ваших данных основана на вашем согласии, право отозвать это согласие и право попросить, чтобы мы удалили или стерли ваши Персональные данные из наших систем (однако это условие не применяется, если от нас требуется сохранить эти данные для выполнения любого правового обязательства, либо если нам требуется эта информация для обоснования или оспаривания какого-либо искового требования);",
  "personal-info-security-item4": "Право на ограничение использования ваших данных: право воспрепятствовать использованию нами ваших Персональных данных, либо ограничить способ, которым мы можем их использовать;",
  "personal-info-security-item5": "Право на переносимость данных: право потребовать, чтобы мы вернули любые данные, которые вы предоставили в структурированном, общеупотребительном и машиночитаемом формате, либо чтобы мы отправили их непосредственно другой компании, если это технически выполнимо; и",
  "personal-info-security-item6": "Право на возражение: право возражать против использования нами ваших Персональных данных, включая случаи, когда мы используем их в наших законных интересах.",
  "personal-info-security-footer": "Требования в связи с вышеуказанными правами следует направлять по адресу: ",
  "legal-basis": "Правовые основания обработки",
  "legal-basis-paragraph": "Следующие правовые основания применяются к способам, которыми мы используем и передаем Персональные данные физического лица:",
  "legal-basis-item1": "Мы полагаемся на согласие физического лица на обработку Персональных Данных для предоставления поддержки и/или проведения Рекламных акций. Это согласие может быть отозвано в любое время.",
  "legal-basis-item2": "Также мы обрабатываем предоставленные физическим лицом данные в наших законных интересах, обеспечивая ведение нашего бизнеса законно и в соответствии с высоким стандартом.",
  "retention": "ХРАНЕНИЕ ДАННЫХ",
  "retention-paragraph": "Мы будем хранить предоставленные вами данные для обработки вашего запроса, предоставления поддержки и/или проведения и выполнения наших Рекламных акций. Если вы запрашиваете поддержку, мы будем хранить ваши данные не более шести (6) месяцев. Если вы участвуете в Рекламной акции, мы будем хранить ваши данные до завершения Рекламной акции и девяносто (90) дней после вручения какого-либо приза, награды, либо выполнения предложения. Затем ваши Персональные данные будут удалены.",
  "contact-info": "КОНТАКТНАЯ ИНФОРМАЦИЯ",
  "contact-info-paragraph": "Мы приветствуем ваши комментарии или вопросы относительно настоящей Политики. Вы можете связаться с нами по: ",
  "changes-to-privacy-policy": "ИЗМЕНЕНИЯ ЭТОЙ ПОЛИТИКИ",
  "changes-to-privacy-policy-paragraph": "Периодически мы можем вносить в настоящую Политику изменения. Если мы вносим какие-либо изменения, мы изменяем дату Последнего обновления выше. Также мы можем предоставить дополнительное уведомление, в соответствующих случаях, в зависимости от типа изменений. Если вы возражаете против внесения каких-либо изменений, вы можете прекратить пользоваться Услугами. Если вы продолжаете пользоваться Услугами после того как мы опубликовали или иным образом уведомили о наших изменениях в Политике конфиденциальности, это означает, что Вы соглашаетесь с обновленной Политикой."
}
