{
  "title": "Terms of Service",
  "date": "Last updated May 05, 2020",
  "tos": "Terms of Service",
  "mew": "MyEtherWallet",
  "site": "Site",
  "services": "Services",
  "intro": "1. Introduction",
  "intro-p2": "THESE TERMS OF SERVICE CONTAIN IMPORTANT INFORMATION REGARDING YOUR LEGAL RIGHTS, REMEDIES, AND OBLIGATIONS. PLEASE NOTE THAT SECTION 9 OF THE TERMS OF SERVICE INCLUDES AN ARBITRATION AGREEMENT. EXCEPT FOR CERTAIN TYPES OF DISPUTES MENTIONED IN THAT CLAUSE, YOU AND MYETHERWALLET AGREE THAT DISPUTES BETWEEN US WILL BE RESOLVED BY MANDATORY BINDING ARBITRATION, AND YOU WAIVE ANY RIGHT TO PARTICIPATE IN A CLASS ACTION LAWSUIT OR CLASS ARBITRATION.",
  "intro-p3": "MyEtherWallet may, in its sole discretion, modify or revise the Terms of Service at any time, and you agree to be bound by such modifications or revisions. Although we may attempt to notify you when major changes are made to the Terms of Service, you should periodically review the most up-to-date version, which will always be posted at myetherwallet.com. Your continued use of the Services constitutes your acceptance of such changes.",
  "agreement": "Agreement",
  "services-eligibility-title": "2. Services Eligibility and Information",
  "services-eligibility-title-1": "2.1 Services Eligibility",
  "services-eligibility-title-1-p": "The Services are offered and available to users who are 18 years of age or older. Any registration by, use of or access to the Services by anyone under 18 is unauthorized and in violation of these Terms of Service. By using the Services, you represent and warrant that you are 18 years of age or older and that you agree to abide by the Terms of Service.",
  "services-eligibility-title-2": "2.2 Services Information and Limitations",
  "services-eligibility-title-2-p-1": "The Site is a free, open-source, client-side interface that allows you to interact directly with the blockchain, while remaining in full control of your keys and assets.",
  "services-eligibility-title-2-p-2": "When you access certain features of the Services, you will be able to create a wallet and/or access a wallet to perform a variety of transactions. You will receive a key and set up a password, but you do not and will not create an account with MyEtherWallet. You also will not give us any of your assets, and your tokens and coins are not on MyEtherWallet. All assets are on the blockchain itself, and we do not control them. No data leaves your computer or your browser. MyEtherWallet does not collect or hold your keys or information, and MyEtherWallet cannot access accounts; recover keys, passwords, or other information; reset passwords; or reverse transactions. You are solely responsible for your use of the Services, including without limitation for storing, backing-up, and maintaining the confidentiality of your keys, passwords, and information, and for the security of any transactions you perform using the Site. You expressly relieve and release MyEtherWallet from any and all liability and/or loss arising from your use of the Services.",
  "services-eligibility-title-2-p-3": "Users interacting with digital assets as investments should be aware that all investments involve risks, including the risk of  loss of some or all assets.  Losses are not insured, and the user assumes responsibility for all losses. Users are advised to exercise caution, conduct research, and not to transact more than they can afford to lose.",
  "article1": "MyEtherWallet: An Introduction,",
  "article2": "Pro-Tips: How to Avoid Phishing/Scams",
  "rights-and-restrictions-title": "3. Rights and Restrictions",
  "rights-and-restrictions-title-1": "3.1 Our Proprietary Rights",
  "rights-and-restrictions-title-1-p": "Our Services are protected by copyright, trademark, and other laws of the United States and foreign countries. Except as expressly provided in these Terms, we (or our licensors) exclusively own all right, title and interest in and to the Service, including all associated intellectual property rights. You may not remove, alter or obscure any copyright, trademark, service mark or other proprietary rights notices incorporated in or accompanying the Services, including in any Content. You acknowledge and agree that any feedback, comments or suggestions you may provide regarding the Services will be the sole and exclusive property of MyEtherWallet, and you hereby irrevocably assign to us all of your right, title and interest in and to the foregoing. MyEtherWallet reserves the right to discontinue any aspect of the Site at any time.",
  "rights-and-restrictions-title-2": "3.2 Our Open-Source Content",
  "rights-and-restrictions-title-3": "3.3 Restrictions",
  "rights-and-restrictions-title-3-p": "You agree not to (a) interfere with, damage, impair, or disable the Services' operation, by any means (whether through automated means or otherwise), including uploading or otherwise disseminating viruses, worms, spyware, adware or other malicious code; (b) use any robot, spider, scraper, or other automated means to access the Services for any purpose without our express consent or bypass our robot exclusion headers or similar measures; (c) remove, circumvent, disable, damage or otherwise interfere with the Services' security-related features, features that prevent or restrict the use or copying of any part of the Services, or features that enforce limitations of the Services; (d) take any action that imposes, or may impose, in our sole discretion, an unreasonable or disproportionately large load on our technology infrastructure or otherwise make excessive traffic demands of the Service; (e) use the Services for any illegal or unauthorized purpose nor may you, in the use of the Service, violate any laws in your jurisdiction (including but not limited to intellectual property laws); or (f) use, including as part of trademarks and/or as part of domain names, in connection with any product or service in any manner that is likely to cause confusion and may not be copied, imitated, or used, in whole or in part, without the prior written permission of MyEtherWallet.",
  "privacy-title": "4. Privacy",
  "third-party-title": "5. Third Party Content and Services",
  "third-party-title-p": "The Site may contain links to third-party websites and/or applications, or employ the use of API integrations to third-party applications (“Third-party Applications”) that are not owned or controlled by MyEtherWallet. Access to and use of any Third-party Applications is at your own risk and we are not responsible for (a) the accuracy or reliability of information on Third-party Applications; (b) the acts or omissions of the operators of Third-party Applications (or their partners or affiliates); (c) any loss or damage incurred in connection with the use of any Third-party Applications, or (d) any transaction you consummate in connection with your use or access of any Third-party Applications. We encourage you to be aware when you utilize these Third-party Applications , and to read the terms and privacy policy of each other Third-party Application that you utilize. We provide these links and integrations merely as a convenience, and the inclusion of such links and integrations does not imply an endorsement. Upon leaving the Site, these Terms of Service shall no longer govern. By using the Site, you expressly relieve and release MyEtherWallet from any and all liability arising from your use of any Third-party Applications.",
  "disclaimer-title": "6. Disclaimers and Limitations on Liability",
  "disclaimer-titlep-1": "YOUR USE OF THE SITE, ITS CONTENT AND ANY SERVICES OFFERED THROUGH THE SITE IS AT YOUR OWN RISK. THE SITE, ITS CONTENT AND ANY SERVICES OFFERED THROUGH THE SITE ARE PROVIDED ON AN \"AS IS\" AND \"AS AVAILABLE\" BASIS, WITHOUT ANY WARRANTIES OF ANY KIND, EITHER EXPRESS OR IMPLIED. NEITHER MYETHERWALLET NOR ANY PERSON OR ENTITY ASSOCIATED WITH MYETHERWALLET MAKES ANY WARRANTY OR REPRESENTATION WITH RESPECT TO THE COMPLETENESS, SECURITY, RELIABILITY, QUALITY, ACCURACY OR AVAILABILITY OF THE SITE OR THE SERVICES. WITHOUT LIMITING THE FOREGOING, NEITHER MYETHERWALLET NOR ANY PERSON OR ENTITY ASSOCIATED WITH MYETHERWALLET REPRESENTS OR WARRANTS THAT THE SITE, ITS CONTENT OR ANY SERVICES OFFERED THROUGH THE SITE WILL BE ACCURATE, RELIABLE, ERROR-FREE OR UNINTERRUPTED, THAT DEFECTS WILL BE CORRECTED, THAT THE SITE OR THE SERVER THAT MAKES IT AVAILABLE ARE FREE OF VIRUSES OR OTHER HARMFUL COMPONENTS OR THAT THE SITE OR ANY SERVICES OFFERED THROUGH THE SITE WILL OTHERWISE MEET YOUR NEEDS OR EXPECTATIONS. ",
  "disclaimer-titlep-2": "MYETHERWALLET HEREBY DISCLAIMS ALL WARRANTIES OF ANY KIND, WHETHER EXPRESS OR IMPLIED, STATUTORY OR OTHERWISE, INCLUDING BUT NOT LIMITED TO ANY WARRANTIES OF MERCHANTABILITY, NON-INFRINGEMENT AND FITNESS FOR PARTICULAR PURPOSE.",
  "disclaimer-titlep-3": "IN NO EVENT WILL MYETHERWALLET, ITS AFFILIATES OR THEIR LICENSORS, SERVICE PROVIDERS, EMPLOYEES, AGENTS, OFFICERS OR DIRECTORS BE LIABLE FOR DAMAGES OF ANY KIND, UNDER ANY LEGAL THEORY, ARISING OUT OF OR IN CONNECTION WITH YOUR USE, OR INABILITY TO USE, THE SITE, ANY WEBSITES LINKED TO IT, ANY CONTENT ON THE SITE OR SUCH OTHER WEBSITES, OR ANY SERVICES OFFERED THROUGH THE SITE OR SUCH OTHER WEBSITES, INCLUDING ANY DIRECT, INDIRECT, SPECIAL, INCIDENTAL, CONSEQUENTIAL OR PUNITIVE DAMAGES, INCLUDING BUT NOT LIMITED TO, PERSONAL INJURY, PAIN AND SUFFERING, EMOTIONAL DISTRESS, LOSS OF REVENUE, LOSS OF PROFITS, LOSS OF BUSINESS OR ANTICIPATED SAVINGS, LOSS OF USE, LOSS OF GOODWILL, LOSS OF DATA, AND WHETHER CAUSED BY TORT (INCLUDING NEGLIGENCE), BREACH OF CONTRACT OR OTHERWISE, EVEN IF FORESEEABLE.",
  "disclaimer-titlep-4": "The limitations and disclaimers in this section do not purport to limit liability or alter your rights beyond what is permitted by applicable law. MyEtherWallet’s liability shall be limited to the extent permitted by law.",
  "disclaimer-titlep-5": "MyEtherWallet is based in the state of California in the United States. We provide this Site for use only by persons located in the United States. We make no claims that the Site or any of its content is accessible or appropriate outside of the United States. Access to the Site may not be legal by certain persons or in certain countries. If you access the Site from outside the United States, you do so on your own initiative and are responsible for compliance with local laws. Similarly, the Site has been translated into a variety of languages. However, MyEtherWallet can only verify the validity and accuracy of the information provided in English and, because of this, the English version of the Site is the official text.",
  "indemnity-title": "7. Indemnity",
  "indemnity-title-p": "You agree to defend, indemnify and hold harmless MyEtherWallet, its officers, directors, employees and agents from and against any and all claims, damages, obligations, losses, liabilities, costs or debt, and expenses (including but not limited to attorneys’ fees) arising from your use of and access to the Services, or your violation of these Terms of Service. This defense and indemnification obligation will survive these Terms of Service and your use of the Services.",
  "assignment-title": "8. Assignment",
  "assignment-title-p": "These Terms of Service, and any rights and licenses granted hereunder, may not be transferred or assigned by you, but may be assigned by MyEtherWallet without restriction.",
  "agreement-waiver-title": "9. Arbitration Agreement; Class Waiver; Jury Waiver",
  "agreement-waiver-title-p-0": "PLEASE READ THE FOLLOWING ARBITRATION AGREEMENT CAREFULLY BECAUSE IT REQUIRES YOU AND MYETHERWALLET TO AGREE TO RESOLVE ALL DISPUTES THROUGH BINDING INDIVIDUAL ARBITRATION, UNLESS OTHERWISE NOTED.",
  "agreement-waiver-title-p-1": "9.1 Applicability of Arbitration Agreement. All claims and disputes (excluding claims for injunctive or other equitable relief as set forth below) in connection with the Agreement, including the Terms of Service, that cannot be resolved informally or in small claims court shall be resolved, to the extent permitted by applicable law, by binding arbitration on an individual basis under the terms of this Arbitration Agreement. This Arbitration Agreement applies to you and MyEtherWallet, and to any subsidiaries, affiliates, agents, employees, predecessors in interest, successors, and assigns, as well as all authorized or unauthorized users or beneficiaries of services or goods provided under the Terms of Service.",
  "agreement-waiver-title-p-2": "9.2 Notice Requirement and Informal Dispute Resolution. Before either party may seek arbitration, the party must first send to the other party a written Notice of Dispute (\"Notice\") describing the nature and basis of the claim or dispute, and the requested relief. A Notice to MyEtherWallet should be sent to:724 S. Spring St., #1103, Los Angeles, CA 90014, Attention: Legal.  After the Notice is received, you and MyEtherWallet may attempt to resolve the claim or dispute informally. If you and MyEtherWallet do not resolve the claim or dispute within 30 days after the Notice is received, either party may begin an arbitration proceeding. The amount of any settlement offer made by any party may not be disclosed to the arbitrator until after the arbitrator has determined the amount of the award, if any, to which either party is entitled.",
  "agreement-waiver-title-p-3": "9.3 Arbitration Rules. Arbitration shall be initiated through the American Arbitration Association (\"AAA\"), an established alternative dispute resolution provider (\"ADR Provider\") that offers arbitration as set forth in this section. If AAA is not available to arbitrate, the parties shall agree to select an alternative ADR Provider. The rules of the ADR Provider shall govern all aspects of this arbitration, including but not limited to the method of initiating and/or demanding arbitration, except to the extent such rules conflict with the Terms of Service. The AAA Consumer Arbitration Rules (\"Arbitration Rules\") governing the arbitration are available online at www.adr.org or by calling the AAA at 1-800-778-7879. The arbitration shall be conducted by a single, neutral arbitrator. Any claims or disputes where the total amount of the award sought is less than ten thousand U.S. Dollars (US $10,000.00) may be resolved through binding non-appearance-based arbitration, at the option of the party seeking relief. For claims or disputes where the total amount of the award sought is ten thousand U.S. Dollars (US $10,000.00) or more, the right to a hearing will be determined by the Arbitration Rules. Any hearing will be held in the city of Los Angeles, California, unless the parties agree otherwise. Any judgment on the award rendered by the arbitrator may be entered in any court of competent jurisdiction.",
  "agreement-waiver-title-p-4": "9.4 Additional Rules for Non-Appearance Based Arbitration. If non-appearance arbitration is elected, the arbitration shall be conducted by telephone, online, and/or based solely on written submissions; the specific manner shall be chosen by the party initiating the arbitration.",
  "agreement-waiver-title-p-5": "9.5 Authority of Arbitrator. If arbitration is initiated, the arbitrator will decide the rights and liabilities, if any, of you and MyEtherWallet, and the dispute will not be consolidated with any other matters or joined with any other cases or parties. The arbitrator shall have the authority to grant motions dispositive of all or part of any claim. The arbitrator shall have the authority to award monetary damages and to grant any non-monetary remedy or relief available to an individual under applicable law, the AAA Rules, and the Terms of Service. The arbitrator shall issue a written award and statement of decision describing the essential findings and conclusions on which the award is based, including the calculation of any damages awarded. The arbitrator has the same authority to award relief on an individual basis that a judge in a court of law would have. The award of the arbitrator is final and binding upon you and MyEtherWallet.",
  "agreement-waiver-title-p-6": "9.6 Waiver of Jury Trial. THE PARTIES HEREBY WAIVE THEIR CONSTITUTIONAL AND STATUTORY RIGHTS TO GO TO COURT AND HAVE A TRIAL IN FRONT OF A JUDGE OR A JURY, instead electing that all claims and disputes shall be resolved by arbitration under this Arbitration Agreement, excluding claims for injunctive or other equitable relief as set forth below. Arbitration procedures are typically more limited, more efficient, and less costly than court proceedings and are subject to very limited review by a court. If any litigation should arise between you and MyEtherWallet in any state or federal court in a suit to vacate or enforce an arbitration award or otherwise, YOU AND MYETHERWALLET WAIVE ALL RIGHTS TO A JURY TRIAL, instead electing that the dispute be resolved by a judge.",
  "agreement-waiver-title-p-7": "9.7 Waiver of Class or Consolidated Actions. ALL CLAIMS AND DISPUTES WITHIN THE SCOPE OF THIS ARBITRATION AGREEMENT MUST BE ARBITRATED OR LITIGATED ON AN INDIVIDUAL BASIS AND NOT ON A CLASS BASIS, AND CLAIMS OF MORE THAN ONE CUSTOMER OR USER CANNOT BE ARBITRATED OR LITIGATED JOINTLY OR CONSOLIDATED WITH THOSE OF ANY OTHER CUSTOMER OR USER.",
  "agreement-waiver-title-p-8": "9.8 Severability. If any part or parts of this Arbitration Agreement are found under the law to be invalid or unenforceable by a court of competent jurisdiction, then such specific part or parts shall be of no force and effect and shall be severed, and the remainder of the Arbitration Agreement shall continue in full force and effect.",
  "agreement-waiver-title-p-9": "9.9 Right to Waive. Any or all of the rights and limitations set forth in this Arbitration Agreement may be waived by the party against whom the claim is asserted. Such waiver shall not waive or affect any other portion of this Arbitration Agreement.",
  "agreement-waiver-title-p-10": "9.10 Survival of Agreement. This Arbitration Agreement will survive the termination of your relationship with MyEtherWallet.",
  "agreement-waiver-title-p-11": "9.11 Small Claims Court. Notwithstanding the foregoing, either you or MyEtherWallet may bring an individual action in small claims court.",
  "agreement-waiver-title-p-12": "9.12 Equitable Relief. Notwithstanding the foregoing, either party may seek equitable relief before a court of competent jurisdiction for the alleged unlawful use of copyrights, trademarks, trade names, logos, trade secrets, or patents or emergency equitable relief before a court of competent jurisdiction to maintain the status quo pending arbitration. A request for interim measures shall not be deemed a waiver of any other rights or obligations under this Arbitration Agreement.",
  "governing-law-title": "10. Governing Law, Venue, and Jurisdiction",
  "governing-law-title-p-1": "To the extent the parties are permitted under these Terms of Service to initiate litigation in court, both you and MyEtherWallet agree that all claims and disputes, including statutory claims and disputes, arising out of or relating to the Agreement, including the Terms of Service, shall be governed in all respects by the substantive law of the state of California, without regard to its conflict of law principles. You and MyEtherWallet hereby consent to submit to the jurisdiction of the federal and state courts sitting in the state of California for any actions, suits, or proceedings arising out of or relating to the Agreement, including the Terms of Service, that are not subject to the Arbitration Agreement.",
  "governing-law-title-p-2": "YOU AND MYETHERWALLET AGREE THAT ANY CAUSE OF ACTION ARISING OUT OF OR RELATED TO THE SERVICES MUST COMMENCE WITHIN ONE (1) YEAR AFTER THE CAUSE OF ACTION ACCRUES. OTHERWISE, SUCH CAUSE OF ACTION IS PERMANENTLY BARRED TO THE EXTENT PERMITTED BY LAW.",
  "entire-agreement-title": "11. Entire Agreement",
  "entire-agreement-title-p": "The Terms of Service, Privacy Policy, any other legal notices published by MyEtherWallet on the Site shall constitute the entire agreement between you and MyEtherWallet concerning the Services. If any provision of these Terms of Service is deemed invalid by a court of competent jurisdiction, the invalidity of such provision shall not affect the validity of the remaining provisions of these Terms of Service, which shall remain in full force and effect. No waiver of any term of these Terms of Service shall be deemed a further or continuing waiver of such term or any other term, and MyEtherWallet’s failure to assert any right or provision under these Terms of Service shall not constitute a waiver of such right or provision.",
  "contact-info-title": "Contact information",
  "link": "https://www.myetherwallet.com/privacy-policy"
}
