{
  "title": "Términos y condiciones",
  "date": "Última actualización el 10 de mayo de 2018",
  "paragraph1": "Seguridad y protección: te recomendamos que leas nuestra guía sobre cómo prevenir pérdidas o robos para obtener algunas recomendaciones acerca de cómo ser proactivo con respecto a tu seguridad.",
  "paragraph2": "Haz siempre copia de seguridad de tus claves: MyEtherWallet.com y MyEtherWallet CX no son \"billeteras web\". No creas una cuenta  ni nos das fondos para que los guardemos. Ninguna información sale de tu ordenador o navegador. Te facilitamos la tarea de crear, guardar y acceder a tu información e interactuar con la cadena de bloques.",
  "paragraph3": "No somos responsables de ninguna pérdida: Ethereum, MyEtherWallet.com, MyEtherWallet CX y algunas bibliotecas Javascript subyacentes que utilizamos se desarrollan de forma activa. Si bien hemos probado a fondo decenas de miles de billeteras creadas con éxito por personas de todo el mundo, siempre existe la posibilidad de que ocurra algo inesperado que haga perder tus fondos. No inviertas más de lo que estés dispuesto a perder y ten cuidado.",
  "paragraph4": "Traducciones de MyEtherWallet: la comunidad ha hecho un trabajo increíble traduciendo MyEtherWallet en varios idiomas. Sin embargo, MyEtherWallet solo puede verificar la validez y exactitud de la información provista en inglés y, debido a esto, la versión en inglés de nuestro sitio web se considera el texto oficial.",
  "paragraph5": "Licencia MIT Copyright © 2015-2017 MyEtherWallet INC",
  "paragraph6": "Se otorga permiso, de forma gratuita, a cualquier persona que obtenga una copia de este software y archivos de documentación asociados (el \"Software\"), para utilizar el Software sin restricciones, incluidos, sin limitación, derechos para usar, copiar, modificar, combinar, publicar, distribuir o vender copias del Software, y para permitir hacerlo a las personas a las que se proporcione el Software, en las siguientes condiciones:",
  "paragraph7": "La notificación de derecho de copyright citada más arriba, y esta nota de permiso, deberán ser incluidas en todas las copias o porciones substanciales del Software.",
  "paragraph8": "EL SOFTWARE SE PROPORCIONA \"TAL CUAL\", SIN GARANTÍAS DE NINGUNA CLASE, EXPRESA O IMPLÍCITA, INCLUYENDO PERO NO LIMITÁNDOSE A LAS GARANTÍAS DE COMERCIALIZACIÓN, ADECUACIÓN PARA UN PROPÓSITO EN PARTICULAR Y NO INFRACCIÓN. EN NINGÚN CASO LOS AUTORES O PROPIETARIOS DE LOS DERECHOS DE AUTOR SERÁN RESPONSABLES DE CUALQUIER RECLAMO, DAÑOS U OTROS, YA SEA EN UNA ACCIÓN CONTRACTUAL, EXTRACONTRACTUAL O DE OTRO TIPO, QUE SURJA DE, O RELACIONADA CON EL SOFTWARE, SU USO U OTRAS OPERACIONES CON ÉL."
}
