{
  "title": "Условия предоставления Услуг",
  "date": "Last updated May 05, 2020",
  "welcome": "Welcome to MyEtherWallet, a free, open-source, client-side tool for interacting directly with the blockchain. Please read these terms of service ({tos}) carefully. They apply to your use of the MyEtherWallet Inc. ({mew}) website at myetherwallet.com and/or the MyEtherWallet mobile applications, MEW wallet and MEWconnect, and web browser extension (collectively, the {site}) and the related services offered by MyEtherWallet through the Site. We will refer to the Site and related services offered through the Site as the {service}.",
  "tos": "Условия предоставления Услуг",
  "mew": "MyEtherWallet",
  "site": "Сайт",
  "services": "Услуги",
  "intro": "1. Введение",
  "intro-p1": "Условия предоставления услуг определяют юридически обязательные условия, действующие при использования вами Услуг. Используя Услуги, вы соглашаетесь с Условия предоставления услуг, любыми дополнительными опубликованными руководящими принципами или правилами, применимыми к конкретным услугам и функциям, и нашим {privPol} (вместе, {agreement}). Если вы принимаете Условия предоставления услуг от имени компании или другого юридического лица, вы заявляете и гарантируете, что у вас есть полномочия соглашаться от имени данного лица с условиями, изложенными в настоящем документе. Если у вас нет таких полномочий, или вы не согласны с Условия предоставления услуг, вы не имеете права доступа к Услугам или их использования. Вы должны согласиться с Условия предоставления услуг и Политикой конфиденциальности, когда создаете кошелек через Сайт, совершаете транзакции через Сайт и/или иным образом используете Услуги.",
  "intro-p2": "НАСТОЯЩИЕ УСЛОВИЯ ОБСЛУЖИВАНИЯ СОДЕРЖАТ ВАЖНУЮ ИНФОРМАЦИЮ ОТНОСИТЕЛЬНО ВАШИХ ЮРИДИЧЕСКИХ ПРАВ, СРЕДСТВ ПРАВОВОЙ ЗАЩИТЫ И ОБЯЗАННОСТЕЙ. ПОЖАЛУЙСТА, УЧТИТЕ, ЧТО РАЗДЕЛ 9 УСЛОВИЙ ПРЕДОСТАВЛЕНИЯ УСЛУГ ВКЛЮЧАЕТ АРБИТРАЖНОЕ СОГЛАШЕНИЕ. ЗА ИСКЛЮЧЕНИЕМ НЕКОТОРЫХ ТИПОВ СПОРОВ, УКАЗАННЫХ В ЭТОЙ СТАТЬЕ, ВЫ И MYETHERWALLET СОГЛАШАЕТЕСЬ, ЧТО ЛЮБОЙ СПОР БУДЕТ РАЗРЕШЕН ОБЯЗАТЕЛЬНЫМ АРБИТРАЖЕМ, ПОДЛЕЖАЩИМ ИСПОЛНЕНИЮ, И ВЫ ОТКАЗЫВАЕТЕСЬ ОТ ВСЕХ ПРАВ НА УЧАСТИЕ В КОЛЛЕКТИВНОМ ИСКЕ ИЛИ КОЛЛЕКТИВНОМ АРБИТРАЖЕ.",
  "intro-p3": "MyEtherWallet может, по своему усмотрению, изменять или пересматривать Условия предоставления услуг в любое время, и вы соглашаетесь с принятием подобных изменениями или редакций. Несмотря на то, что мы можем попытаться уведомить вас о существенных изменениях в Условиях предоставления услуг, вам следует периодически просматривать самую последнюю версию, которую всегда можно найти на myetherwallet.com. Ваше дальнейшее использование Услуг означает ваше согласие с подобными изменениями.",
  "privacy-policy": "Политика конфиденциальности",
  "agreement": "Соглашение",
  "services-eligibility-title": "2. Право на услуги и информация",
  "services-eligibility-title-1": "2.1 Право на услуги",
  "services-eligibility-title-1-p": "Услуги предлагаются и предоставляются пользователям, достигшим 18 лет. Любая регистрация, использование или доступ к Услугам лицами, не достигшими 18-летнего возраста, является незаконной и нарушает настоящие Условия предоставления услуг. Используя Услуги, вы заявляете и гарантируете, что вам исполнилось 18 лет и вы соглашаетесь соблюдать Условия предоставления услуг.",
  "services-eligibility-title-2": "2.2 Информация об услугах и ограничения",
  "services-eligibility-title-2-p-1": "The Site is a free, open-source, client-side interface that allows you to interact directly with the blockchain, while remaining in full control of your keys and assets.",
  "services-eligibility-title-2-p-2": "When you access certain features of the Services, you will be able to create a wallet and/or access a wallet to perform a variety of transactions. You will receive a key and set up a password, but you do not and will not create an account with MyEtherWallet. You also will not give us any of your assets, and your tokens and coins are not on MyEtherWallet. All assets are on the blockchain itself, and we do not control them. No data leaves your computer or your browser. MyEtherWallet does not collect or hold your keys or information, and MyEtherWallet cannot access accounts; recover keys, passwords, or other information; reset passwords; or reverse transactions. You are solely responsible for your use of the Services, including without limitation for storing, backing-up, and maintaining the confidentiality of your keys, passwords, and information, and for the security of any transactions you perform using the Site. You expressly relieve and release MyEtherWallet from any and all liability and/or loss arising from your use of the Services.",
  "services-eligibility-title-2-p-3": "Users interacting with digital assets as investments should be aware that all investments involve risks, including the risk of  loss of some or all assets.  Losses are not insured, and the user assumes responsibility for all losses. Users are advised to exercise caution, conduct research, and not to transact more than they can afford to lose.",
  "services-eligibility-title-2-p-4": "Prior to using the Services for any purpose, we highly recommend that you read our guides, {article1} and {article2} on for some recommendations on how to be proactive about your security. In addition, we recommend that you review the additional FAQs, tips, and guidelines provided on the Site.",
  "article1": "MyEtherWallet: Введение,",
  "article2": "Подсказки: как избежать фишинга / мошенничества",
  "rights-and-restrictions-title": "3. Права и Ограничения",
  "rights-and-restrictions-title-1": "3.1 Наши права собственности",
  "rights-and-restrictions-title-1-p": "Наши Услуги защищены законами об авторских правах, товарных знаках и прочими законами США и других стран. За исключением случаев, прямо предусмотренных в настоящих Условиях, мы (или наши лицензиары) являемся единоличными владельцами прав, прав собственности и долей капитала в отношении Услуг, включая все соответствующие права интеллектуальной собственности. Вы не имеете права удалять, изменять или скрывать любые уведомления, относящиеся к авторским правам, товарным знакам, знакам обслуживания и другим правам собственности, включенные в Услуги или сопровождающие их, в том числе в любом Контенте. Вы признаете и соглашаетесь с тем, что любые отзывы, комментарии или предложения, которые вы сделаете в отношении Услуг, будут исключительно единоличной собственностью MyEtherWallet, и тем самым вы безоговорочно передаете нам все свои права, права собственности и доли капитала в отношении вышеизложенного. MyEtherWallet оставляет за собой право прекратить работу любого аспекта Сайта в любое время.",
  "rights-and-restrictions-title-2": "3.2 Наш контент с открытым исходным кодом",
  "rights-and-restrictions-title-2-p-1": "The open-source components of our Site are offered under the following license: ",
  "rights-and-restrictions-title-2-p-2": "Лицензия MIT © 2015-2020 MyEtherWallet INC. Все права защищены",
  "rights-and-restrictions-title-2-p-3": "Permission is hereby granted, free of charge, to any person obtaining a copy of this software and associated documentation files (the \"Software\"), to deal in the Software without restriction, including without limitation the rights to use, copy, modify, merge, publish, distribute, sublicense, and/or sell copies of the Software, and to permit persons to whom the Software is furnished to do so, subject to the following conditions: ",
  "rights-and-restrictions-title-2-p-4": "Вышеупомянутое уведомление об авторском праве, а также данное уведомление о разрешении должны быть включены во все копии или существенные части Программного обеспечения.",
  "rights-and-restrictions-title-2-p-5": "ПРОГРАММНОЕ ОБЕСПЕЧЕНИЕ ПРЕДОСТАВЛЯЕТСЯ ПО ПРИНЦИПУ «КАК ЕСТЬ», БЕЗ КАКИХ-ЛИБО ГАРАНТИЙ, ЯВНЫХ ИЛИ ПОДРАЗУМЕВАЕМЫХ, ВКЛЮЧАЯ, НО НЕ ОГРАНИЧИВАЯСЬ ГАРАНТИЯМИ КОММЕРЧЕСКОЙ ЦЕННОСТИ, ПРИГОДНОСТИ ДЛЯ ОПРЕДЕЛЕННОЙ ЦЕЛИ И НЕ НАРУШЕНИЯ. НИ ПРИ КАКИХ ОБСТОЯТЕЛЬСТВАХ АВТОРЫ ИЛИ ВЛАДЕЛЬЦЫ АВТОРСКИХ ПРАВ НЕ НЕСУТ ОТВЕТСТВЕННОСТИ ЗА ЛЮБЫЕ ПРЕТЕНЗИИ, УБЫТКИ ИЛИ ДРУГИЕ СЛУЧАИ, ПРИ ДЕЙСТВИИ КОНТРАКТА, ДЕЛИКТА ИЛИ ЖЕ КАКИМ-ЛИБО ОБРАЗОМ ВОЗНИКАЮЩИЕ ИЗ ИЛИ ЖЕ В СВЯЗИ С ИСПОЛЬЗОВАНИЕМ ПРОГРАММНОГО ОБЕСПЕЧЕНИЯ, А ТАКЖЕ В СВЯЗИ С ДРУГОЙ ДЕЯТЕЛЬНОСТЬЮ, ИМЕЮЩЕЙ ОТНОШЕНИЕ К ПРОГРАММНОМУ ОБЕСПЕЧЕНИЮ.",
  "rights-and-restrictions-title-3": "3.3 Ограничения",
  "rights-and-restrictions-title-3-p": "Вы соглашаетесь не (а) вмешиваться, повреждать, ухудшать или отключать действие Услуг любыми средствами (как с помощью автоматических средств, так и любым иным образом), включая загрузку или иное распространение вирусов, шпионских программ, рекламного программного обеспечения или другого вредоносного кода; (b) использовать какие-либо роботы, пауки, скребки или другие автоматизированные средства для доступа к Услугам в любых целях без нашего письменного согласия или в обход заголовков исключения роботов или аналогичных мер; (c) удалять, обходить, отключать, повреждать или иным образом мешать функциям, связанным с безопасностью Услуг, функциям, которые предотвращают или ограничивают использование или копирование любой части Услуг, или функциям, которые обеспечивают ограничения Услуг; (d) предпринимать любые действия, которые налагают или могут наложить, по нашему единоличному усмотрению, необоснованную или непропорционально большую нагрузку на нашу технологическую инфраструктуру или иным образом предъявляют чрезмерные запросы трафика Услуг; (e) использовать Услуги в любых незаконных или несанкционированных целях; кроме того, при использовании Услуг вы не должны нарушать какие-либо законы в вашей юрисдикции (включая, помимо прочего, законы об интеллектуальной собственности); или (f) использовать, в том числе как часть товарных знаков и/или как часть доменных имен, в связи с каким-либо продуктом или услугой любым способом, который может вызвать путаницу и не может быть скопирован, имитирован или использован, полностью или частично, без предварительного письменного разрешения MyEtherWallet.",
  "privacy-title": "4. Конфиденциальность",
  "privacy-title-p": "MyEtherWallet’s Privacy Policy applies to the collection and use of “Personal Information,” which is defined as information about an individual that (either by itself or when combined with information from other available sources) allows that individual to be identified. MyEtherWallet’s  is available at {link} and its terms are made a part of these Terms of Service by this reference. You understand that by using the Services you consent to the collection, use and disclosure of your Personal Information as set forth in our Privacy Policy, and to have your Personal Information collected, used, transferred to and processed in the United States.",
  "privacy-title-link": "myetherwallet.com/privacy-policy",
  "third-party-title": "5. Сторонний контент и услуги",
  "third-party-title-p": "The Site may contain links to third-party websites and/or applications, or employ the use of API integrations to third-party applications (“Third-party Applications”) that are not owned or controlled by MyEtherWallet. Access to and use of any Third-party Applications is at your own risk and we are not responsible for (a) the accuracy or reliability of information on Third-party Applications; (b) the acts or omissions of the operators of Third-party Applications (or their partners or affiliates); (c) any loss or damage incurred in connection with the use of any Third-party Applications, or (d) any transaction you consummate in connection with your use or access of any Third-party Applications. We encourage you to be aware when you utilize these Third-party Applications , and to read the terms and privacy policy of each other Third-party Application that you utilize. We provide these links and integrations merely as a convenience, and the inclusion of such links and integrations does not imply an endorsement. Upon leaving the Site, these Terms of Service shall no longer govern. By using the Site, you expressly relieve and release MyEtherWallet from any and all liability arising from your use of any Third-party Applications.",
  "disclaimer-title": "6. Отказ от ответственности и ограничения ответственности",
  "disclaimer-titlep-1": "YOUR USE OF THE SITE, ITS CONTENT AND ANY SERVICES OFFERED THROUGH THE SITE IS AT YOUR OWN RISK. THE SITE, ITS CONTENT AND ANY SERVICES OFFERED THROUGH THE SITE ARE PROVIDED ON AN \"AS IS\" AND \"AS AVAILABLE\" BASIS, WITHOUT ANY WARRANTIES OF ANY KIND, EITHER EXPRESS OR IMPLIED. NEITHER MYETHERWALLET NOR ANY PERSON OR ENTITY ASSOCIATED WITH MYETHERWALLET MAKES ANY WARRANTY OR REPRESENTATION WITH RESPECT TO THE COMPLETENESS, SECURITY, RELIABILITY, QUALITY, ACCURACY OR AVAILABILITY OF THE SITE OR THE SERVICES. WITHOUT LIMITING THE FOREGOING, NEITHER MYETHERWALLET NOR ANY PERSON OR ENTITY ASSOCIATED WITH MYETHERWALLET REPRESENTS OR WARRANTS THAT THE SITE, ITS CONTENT OR ANY SERVICES OFFERED THROUGH THE SITE WILL BE ACCURATE, RELIABLE, ERROR-FREE OR UNINTERRUPTED, THAT DEFECTS WILL BE CORRECTED, THAT THE SITE OR THE SERVER THAT MAKES IT AVAILABLE ARE FREE OF VIRUSES OR OTHER HARMFUL COMPONENTS OR THAT THE SITE OR ANY SERVICES OFFERED THROUGH THE SITE WILL OTHERWISE MEET YOUR NEEDS OR EXPECTATIONS. ",
  "disclaimer-titlep-2": "MYETHERWALLET HEREBY DISCLAIMS ALL WARRANTIES OF ANY KIND, WHETHER EXPRESS OR IMPLIED, STATUTORY OR OTHERWISE, INCLUDING BUT NOT LIMITED TO ANY WARRANTIES OF MERCHANTABILITY, NON-INFRINGEMENT AND FITNESS FOR PARTICULAR PURPOSE.",
  "disclaimer-titlep-3": "НИ ПРИ КАКИХ ОБСТОЯТЕЛЬСТВАХ MYETHERWALLET, ЕГО ФИЛИАЛЫ ИЛИ ИХ ЛИЦЕНЗИАРЫ, ПОСТАВЩИКИ УСЛУГ, СОТРУДНИКИ, АГЕНТЫ, ДОЛЖНОСТНЫЕ ЛИЦА ИЛИ ДИРЕКТОРА НЕ НЕСУТ ОТВЕТСТВЕННОСТИ ЗА УЩЕРБ ЛЮБОГО РОДА В СООТВЕТСТВИИ С ЛЮБОЙ ПРАВОВОЙ ТЕОРИЕЙ, ВОЗНИКАЮЩИЙ В СВЯЗИ ИЛИ В РЕЗУЛЬТАТЕ ВАШЕГО ИСПОЛЬЗОВАНИЯ ИЛИ НЕСПОСОБНОСТИ ИСПОЛЬЗОВАНИЯ ДАННОГО САЙТА, ЛЮБЫХ СВЯЗАННЫХ  С НИМ САЙТОВ, ЛЮБОГО КОНТЕНТА НА ДАННОМ САЙТЕ ИЛИ ЛЮБЫХ ДРУГИХ ПОДОБНЫХ ВЕБСАЙТАХ, ИЛИ ЛЮБЫХ УСЛУГ, ПРЕДЛАГАЕМЫХ НА ДАННОМ САЙТЕ ИЛИ ЛЮБЫХ ДРУГИХ ПОДОБНЫХ ВЕБСАЙТАХ, ВКЛЮЧАЯ ЛЮБЫЕ НЕПОСРЕДСТВЕННЫЕ, ОПОСРЕДОВАННЫЕ, СЛУЧАЙНЫЕ, ПОСЛЕДУЮЩИЕ ИЛИ КАРАТЕЛЬНЫЕ УБЫТКИ, В ТОМ ЧИСЛЕ ЛИЧНЫЕ ТРАВМЫ, БОЛЬ И МУЧЕНИЕ, ЭМОЦИОНАЛЬНЫЕ РАССТРОЙСТВА, ПОТЕРЮ ПРИБЫЛИ, ПОТЕРЮ ДОХОДА, ПОТЕРЮ ЗАКАЗОВ ИЛИ ОЖИДАЕМЫЙ ЭКОНОМИИ, ПОТЕРЮ ИСПОЛЬЗОВАНИЯ, ПОТЕРЮ ДОБРОЙ ВОЛИ, ПОТЕРЮ ДАННЫХ И ВОЗНИКАЮЩИХ В РЕЗУЛЬТАТЕ ГРАЖДАНСКОГО ПРАВОНАРУШЕНИЯ (ВКЛЮЧАЯ ХАЛАТНОСТЬ), НАРУШЕНИЯ ДОГОВОРА ИЛИ ЛЮБЫМ ДРУГОМ ОБРАЗОМ, ДАЖЕ ЕСЛИ ДАННЫЕ ОБСТОЯТЕЛЬСТВА ЯВЛЯЮТСЯ ПРЕДСКАЗУЕМЫМИ.",
  "disclaimer-titlep-4": "Ограничения и отказ от ответственности, изложенные в данном разделе, не имеют целью ограничить ответственность или изменить ваши права сверх того, что разрешено действующим законодательством. Ответственность MyEtherWallet будет ограничена в максимальной степени, допустимой законом.",
  "disclaimer-titlep-5": "MyEtherWallet находится в штате Калифорния в Соединенных Штатах. Мы предоставляем этот Сайт для использования только лицам, находящимся в Соединенных Штатах. Мы не утверждаем, что данный Сайт или какая-либо часть его контента доступны или уместны за пределами США. Доступ к Сайту может быть нелегальным для определенных лиц или в определенных странах. Если вы заходите на сайт, находясь за пределами Соединенных Штатов, вы делаете это по собственной инициативе и несете ответственность за соблюдение местных законов. Кроме того, данный Сайт был переведен на множество языков, однако MyEtherWallet может проверять достоверность и точность только информации, представленной на английском языке, и поэтому английская версия сайта является официальным текстом.",
  "indemnity-title": "7. Возмещение убытков",
  "indemnity-title-p": "Вы соглашаетесь защищать, возмещать убытки и ограждать MyEtherWallet, его должностных лиц, директоров, сотрудников и агентов от любых претензий, ущерба, обязательств, убытков, обязательств, затрат или долгов, а также расходов (включая, помимо прочего, гонорары адвокатов), возникающих в результате вашего использования Услуг и доступа к ним или нарушения вами настоящих Условий предоставления услуг. Это обязательство по защите и возмещению убытков продолжает действовать после истечения срока действия настоящих Условий предоставления услуг и использования вами Услуг.",
  "assignment-title": "8. Поручение",
  "assignment-title-p": "Настоящие Условия предоставления услуг, а также любые права и лицензии, предоставленные на основе данного документа, не могут быть переданы или поручены третьему лицу вами, однако могут быть поручены третьему лицу MyEtherWallet без ограничений.",
  "agreement-waiver-title": "9. Арбитражное соглашение; отказ от коллективного иска; отказ от присяжных",
  "agreement-waiver-title-p-0": "ПОЖАЛУЙСТА, ВНИМАТЕЛЬНО ПРОЧИТАЙТЕ СЛЕДУЮЩЕЕ АРБИТРАЖНОЕ СОГЛАШЕНИЕ, ПОСКОЛЬКУ ЕГО СОДЕРЖАНИЕ ТРЕБУЕТ СОГЛАШЕНИЯ МЕЖДУ ВАМИ И  MYETHERWALLET НА РАЗРЕШЕНИЕ ВСЕХ СПОРОВ ИНДИВИДУАЛЬНЫМ АРБИТРАЖОМ, ПОДЛЕЖАЩИМ ИСПОЛНЕНИЮ, ЕСЛИ НЕ УКАЗАНО ИНОЕ.",
  "agreement-waiver-title-p-1": "9.1 Применимость арбитражного соглашения. Все претензии и споры (за исключением претензий о судебном запрете или иных справедливых мер судебной защиты, как указано ниже), связанные с Соглашением, включая Условия предоставления услуг, которые не могут быть разрешены в неофициальном порядке или в суде мелких тяжб, должны разрешаться — в пределах, допустимых действующим законом — путем обязательного арбитража в индивидуальном порядке в соответствии с условиями настоящего Арбитражного соглашения. Настоящее Арбитражное соглашение применяется к вам и MyEtherWallet, а также к любым дочерним компаниям, филиалам, агентам, сотрудникам, заинтересованным предшественникам, правопреемникам и представителям, а также всем авторизованным или неавторизованным пользователям или бенефициарам услуг или товаров, предоставляемых в соответствии с Условиями предоставления услуг.",
  "agreement-waiver-title-p-2": "9.2 Notice Requirement and Informal Dispute Resolution. Before either party may seek arbitration, the party must first send to the other party a written Notice of Dispute (\"Notice\") describing the nature and basis of the claim or dispute, and the requested relief. A Notice to MyEtherWallet should be sent to:724 S. Spring St., #1103, Los Angeles, CA 90014, Attention: Legal.  After the Notice is received, you and MyEtherWallet may attempt to resolve the claim or dispute informally. If you and MyEtherWallet do not resolve the claim or dispute within 30 days after the Notice is received, either party may begin an arbitration proceeding. The amount of any settlement offer made by any party may not be disclosed to the arbitrator until after the arbitrator has determined the amount of the award, if any, to which either party is entitled.",
  "agreement-waiver-title-p-3": "9.3 Арбитражный регламент. Арбитраж должен инициироваться через Американскую арбитражную ассоциацию («ААА»), признанного альтернативного поставщика услуг разрешения споров («Поставщик ADR»), которая предлагает арбитраж, описанных в данном разделе. Если ААА не может заняться арбитражем по данному вопросу, стороны соглашаются выбрать альтернативного поставщика ADR. Правила Поставщика ADR будут регулировать все аспекты данного арбитража, включая, помимо прочего, метод инициирования и/или требования арбитража, за исключением случаев, когда такие правила противоречат Условиям предоставления услуг. Ознакомиться с правилами арбитража потребителей ААА («Правила арбитража»), регулирующими арбитраж, можно в интернете по адресу www.adr.org или по следующему номеру телефона ААА: 1-800-778-7879. Арбитраж проводится единоличным нейтральным арбитром. По усмотрению стороны, обратившейся за правовой защитой, любые претензии или споры, в которых общая сумма запрашиваемой компенсации составляет менее десяти тысяч долларов США (10 000,00 долларов США), могут быть разрешены посредством арбитража без явки, подлежащего исполнению. Если общая сумма запрашиваемой компенсации в претензии или споре составляет десять тысяч долларов США (10 000,00 долларов США) или более, право на слушание будет определено в Арбитражном регламенте. Любое слушание будет проводиться в городе Лос-Анджелес, штат Калифорния, если стороны не договорились об ином. Мнение относительно компенсации, определенной арбитром, может быть зарегистрировано в любом суде компетентной юрисдикции.",
  "agreement-waiver-title-p-4": "9.4. Дополнительные правила для арбитража без явки. Если выбран арбитраж без явки, арбитраж проводится по телефону, через интернет и/или исключительно на основании информации, предоставленной в письменном виде; конкретный способ выбирается стороной, инициировавшей арбитраж.",
  "agreement-waiver-title-p-5": "9.5 Полномочия арбитра. Если начат процесс арбитража, арбитр примет решение о ваших правах и обязанностях и правах и обязанностях MyEtherWallet, если таковые имеются; спор не будет объединен с какими-либо другими вопросами, делами или сторонами. Арбитр будет иметь полномочия выносить решения, разрешающие ходатайства полностью или частично. Арбитр будет также иметь право принимать решения о возмещении убытков посредством денежных выплат и неденежных средств, предусмотренных для физических лиц действующим законодательством, правилами AAA и Условиями предоставления услуг. Арбитр выдает письменное решение о компенсации и заявление о решении с описанием основных выводов и заключений, на которых основано данное решение, включая расчет всех убытков, предусмотренных решением. Арбитр имеет те же полномочия выносить решение о компенсации на индивидуальной основе, что и судья в суде общей юрисдикции. Решение арбитра о компенсации является окончательным и подлежащим исполнению для вас и MyEtherWallet.",
  "agreement-waiver-title-p-6": "9.6 Отказ от суда присяжных. СТОРОНЫ НАСТОЯЩИМ ОТКАЗЫВАЮТСЯ ОТ СВОИХ КОНСТИТУЦИОННЫХ И УСТАВНЫХ ПРАВ ОБРАЩЕНИЯ В СУД И УЧАСТИЯ В СУДЕБНОМ РАЗБИРАТЕЛЬСТВЕ С СУДЬЕЙ ИЛИ ПРИСЯЖНЫМИ, вместо этого соглашаясь, что все претензии и споры будут разрешаться в арбитражном порядке на основе настоящего Арбитражного соглашения, за исключением претензий в отношении судебного запрета или иных справедливых мер судебной защиты в соответствии с изложенным ниже. Арбитражные процедуры, как правило, являются более ограниченными, более эффективными и менее дорогими процедурами, чем судебные разбирательства, и подлежат очень ограниченному просмотру в суде. Если между вами и MyEtherWallet возникнет какое-либо судебное разбирательство в каком-либо суде штата или федеральном суде по иску об отмене или приведении в исполнение арбитражного решения или какому-либо другому вопросу, ВЫ И MYETHERWALLET ОТКАЗЫВАЕТЕСЬ ОТ ВСЕХ ПРАВ НА СУДЕБНОЕ РАЗБИРАТЕЛЬСТВО, вместо этого выбирая решение спора судьей.",
  "agreement-waiver-title-p-7": "9.7 Отказ от коллективных или консолидированных исков. ВСЕ ПРЕТЕНЗИИ И СПОРЫ, ОТНОСЯЩИЕСЯ К СФЕРЕ ДЕЙСТВИЯ НАСТОЯЩЕГО АРБИТРАЖНОГО СОГЛАШЕНИЯ, ДОЛЖНЫ БЫТЬ РАЗРЕШЕНЫ АРБИТРОМ ИЛИ СУДОМ В ИНДИВИДУАЛЬНОМ ПОРЯДКЕ, А НЕ В РАМКАХ КОЛЛЕКТИВНОГО ИСКА; ПРЕТЕНЗИИ ДВУХ ИЛИ БОЛЕЕ КЛИЕНТОВ ИЛИ ПОЛЬЗОВАТЕЛЕЙ НЕ МОГУТ БЫТЬ РАЗРЕШЕНЫ АРБИТРОМ ИЛИ СУДОМ ВМЕСТЕ ИЛИ СОЕДИНЕНЫ С ИСКАМИ ДРУГИХ КЛИЕНТОВ ИЛИ ПОЛЬЗОВАТЕЛЕЙ.",
  "agreement-waiver-title-p-8": "9.8 Делимость. Если какая-либо часть или части настоящего Арбитражного соглашения в соответствии с законом будут признаны недействительными или неосуществимыми судом компетентной юрисдикции, то данная конкретная часть или части потеряют силу и действие и будут отделены, а остальная часть Арбитражного соглашения будет продолжать действовать полностью.",
  "agreement-waiver-title-p-9": "9.9 Право на отказ. Любое из прав и ограничений, изложенных в настоящем Арбитражном соглашении, может быть отменено стороной, против которой заявлено требование. Подобная отмена не отменяет и не действует на какую-либо другую часть настоящего Арбитражного соглашения.",
  "agreement-waiver-title-p-10": "9.10 Дальнейшее действие Соглашения. Настоящее Арбитражное соглашение остается в силе после прекращения ваших отношений с MyEtherWallet.",
  "agreement-waiver-title-p-11": "9.11 Суд мелких тяжб. Несмотря на вышесказанное, индивидуальный иск в суд мелких тяжб может быт представлен как вами, так и MyEtherWallet.",
  "agreement-waiver-title-p-12": "9.12 Справедливые меры судебной защиты. Несмотря на вышесказанное, любая из сторон может обратиться в суд компетентной юрисдикции с иском о справедливых мерах судебной защиты в отношении предполагаемого незаконного использования авторских прав, товарных знаков, торговых наименований, логотипов, коммерческих тайн или патентов или с иском о чрезвычайных справедливых мерах судебной защиты в суде компетентной юрисдикции для сохранения статуса-кво во время ожидания арбитража. Запрос о принятии временных мер не будет считаться отказом от каких-либо других прав или обязательств по настоящему Арбитражному соглашению.",
  "governing-law-title": "10. Применимое право, место и юрисдикция",
  "governing-law-title-p-1": "В той степени, в которой сторонам разрешено настоящими Условиями предоставления услуг инициировать судебный процесс в суде, вы и MyEtherWallet соглашаетесь с тем, что все претензии и споры, включая статутные претензии и споры, возникающие в связи с данным Соглашения или относящиеся к нему, включая Условия предоставления услуг, регулируются во всех отношениях материальным правом штата Калифорния без учета его коллизионных принципов. Вы и MyEtherWallet настоящим соглашаетесь подчиняться юрисдикции федеральных судов и судов штата, находящихся в штате Калифорния, в отношении любых действий, исков или разбирательств, возникающих в связи с данным Соглашением или связанных с ним, включая Условия предоставления услуг, которые не регулируются Арбитражным соглашением.",
  "governing-law-title-p-2": "ВЫ И MYETHERWALLET СОГЛАШАЕТЕСЬ, ЧТО ЛЮБОЕ ПРИЧИНА ДЕЙСТВИЯ, СВЯЗАННАЯ С УСЛУГАМИ ИЛИ ОТНОСЯЩАЯСЯ К НИМ, ДОЛЖНА ВОЗНИКНУТЬ В ТЕЧЕНИЕ ОДНОГО (1) ГОДА ПОСЛЕ ЕЕ НАЧИСЛЕНИЯ. В ПРОТИВНОМ СЛУЧАЕ ДАННАЯ ПРИЧИНА ДЕЙСТВИЯ НАВСЕГДА ТЕРЯЕТ СВОЮ СИЛУ В МАКСИМАЛЬНОЙ СТЕПЕНИ, ДОПУСТИМОЙ ЗАКОНОДАТЕЛЬСТВОМ.",
  "entire-agreement-title": "11. Полное соглашение",
  "entire-agreement-title-p": "Условия предоставления услуг, Политика конфиденциальности и любые другие юридические уведомления, опубликованные MyEtherWallet на Сайте, составляют полное соглашение между вами и MyEtherWallet в отношении Услуг. Если какое-либо положение настоящих Условий предоставления услуг будет признано недействительным судом компетентной юрисдикции, недействительность данного положения не будет влиять на действительность остальных положений настоящих Условий предоставления услуг, которые остаются в полной силе и действии. Никакой отказ от какого-либо условия настоящих Условий предоставления услуг не может считаться дальнейшим или продолжающимся отказом от данного условия или любого другого условия; неспособность MyEtherWallet отстоять какое-либо право или положение в соответствии с настоящими Условиями предоставления услуг не является отказом от данного права или положения.",
  "contact-info-title": "Контактная информация",
  "contact-info-title-p": "Мы будем рады вашим комментариям или вопросам об данных Условиях предоставления услуг. Вы можете связаться с нами по адресу {suppEmail}",
  "suppEmail": "support@myetherwallet.com",
  "link": "https://www.myetherwallet.com/privacy-policy"
}
