{
  "title": "Условия использования",
  "date": "Последнее обновление: 10 мая 2018 года",
  "paragraph1": "Соблюдайте правила безопасности: мы крайне рекомендуем вам прочитать наше руководство по предотвращению потери и кражи, чтобы узнать, какие шаги стоит предпринять для обеспечения безопасности.",
  "paragraph2": "Всегда создавайте резервную копию ключей: MyEtherWallet.com и MyEtherWallet CX – это не веб-кошельки. Вы не создаете счет и не даете нам управлять своими деньгами. Данные не покидают ваш компьютер или ваш браузер. Мы просто упрощаем для вас создание, сохранение и доступ к вашей информации на блокчейне, а также взаимодействие с блокчейном.",
  "paragraph3": "Мы не несем ответственность за какие-либо потери: Ethereum, MyEtherWallet.com и MyEtherWallet CX, а также некоторые из библиотек Javascript, которыми мы пользуемся, все еще находятся в фазе активной разработки. Хотя мы все тщательно протестировали, а люди по всему миру уже успешно создали десятки тысяч кошельков, всегда есть вероятность, что произойдет что-то, из-за чего вы потеряете свои деньги. Пожалуйста, не инвестируйте больше, чем вы можете позволить себе потерять, и будьте осторожны.",
  "paragraph4": "Переводы MyEtherWallet: сообщество проделало превосходную работу и перевело MyEtherWallet на множество языков, однако MyEtherWallet может подтвердить верность и точность предоставленной информации только на английском языке, и поэтому английская версия нашего веб-сайта является официальной.",
  "paragraph5": "Лицензия MIT © 2015-2017 MyEtherWallet INC. Все права защищены",
  "paragraph6": "Настоящим любому лицу, получившему копию этого программного обеспечения и связанных с ним файлов документации (далее «Программное обеспечение»), бесплатно предоставляется разрешение на работу с Программным обеспечением без каких-либо ограничений, включая, без ограничений, права использовать, копировать, изменять, объединять, публиковать, распространять, сублицензировать и/или продавать копии Программного обеспечения и разрешать лицам, которым предоставляется Программное обеспечение, делать это при соблюдении следующих условий:",
  "paragraph7": "Вышеупомянутое уведомление об авторском праве, а также данное уведомление о разрешении должны быть включены во все копии или существенные части Программного обеспечения.",
  "paragraph8": "ПРОГРАММНОЕ ОБЕСПЕЧЕНИЕ ПРЕДОСТАВЛЯЕТСЯ ПО ПРИНЦИПУ «КАК ЕСТЬ», БЕЗ КАКИХ-ЛИБО ГАРАНТИЙ, ЯВНЫХ ИЛИ ПОДРАЗУМЕВАЕМЫХ, ВКЛЮЧАЯ, НО НЕ ОГРАНИЧИВАЯСЬ ГАРАНТИЯМИ КОММЕРЧЕСКОЙ ЦЕННОСТИ, ПРИГОДНОСТИ ДЛЯ ОПРЕДЕЛЕННОЙ ЦЕЛИ И НЕНАРУШЕНИЯ. НИ ПРИ КАКИХ ОБСТОЯТЕЛЬСТВАХ АВТОРЫ ИЛИ ВЛАДЕЛЬЦЫ АВТОРСКИХ ПРАВ НЕ НЕСУТ ОТВЕТСТВЕННОСТИ ЗА ЛЮБЫЕ ПРЕТЕНЗИИ, УБЫТКИ ИЛИ ДРУГИЕ СЛУЧАИ, ПРИ ДЕЙСТВИИ КОНТРАКТА, ДЕЛИКТА ИЛИ ЖЕ КАКИМ-ЛИБО ОБРАЗОМ ВОЗНИКАЮЩИЕ ИЗ ИЛИ ЖЕ В СВЯЗИ С ИСПОЛЬЗОВАНИЕМ ПРОГРАММНОГО ОБЕСПЕЧЕНИЯ, А ТАКЖЕ В СВЯЗИ С ДРУГОЙ ДЕЯТЕЛЬНОСТЬЮ, ИМЕЮЩЕЙ ОТНОШЕНИЕ К ПРОГРАММНОМУ ОБЕСПЕЧЕНИЮ."
}
