{
  "title-about": "О MyEtherWallet",
  "what-is-mew": {
    "title": "Что такое MyEtherWallet?",
    "desc1": "MyEtherWallet (MEW) - это бесплатный клиентский интерфейс с открытым исходным кодом. MEW позволяет вам взаимодействовать непосредственно с блокчейном, сохраняя полный контроль над вашими ключами и денежными средствами.",
    "desc2": "Пожалуйста, подумайте об этом внимательно. Контроль полностью в ВАШИХ руках. MEW не является банком или биржей. Мы не храним ваши ключи, ваши средства или ваши данные. Это означает, что мы не можем получить доступ к аккаунтам, восстановить ключи, сбросить пароль или вернуть обратно транзакции.",
    "warning": "ВНИМАНИЕ: Вы и только вы несете ответственность за вашу безопасность."
  },
  "where-are-my-funds": {
    "title": "Где хранятся мои денежные средства?",
    "desc": "Ваши токены и монеты не находятся в MyEtherWallet. Также, они не находятся на вашем аппаратном кошельке, на MetaMask или на обозревателях блокчейн. Все средства находятся на самом блокчейне. Это означает, что мы не контролируем их. Мы являемся дверью, которая позволяет вам удобно взаимодействовать с блокчейном.",
    "warning": "ВНИМАНИЕ: MyEtherWallet не контролирует ваши средства. Контролируете вы!"
  },
  "what-is-blockchain": {
    "title": "Что такое Блокчейн (Blockchain)?",
    "desc1": "Термин 'блокчейн' имеет отношение к публичной, децентрализованной электронной таблице, наподобие бухгалтерской книги. Ее поддерживают люди по всему миру, которые удаленно осуществляют майнинг транзакций, чтобы сделать их частью блокчейна навсегда.",
    "desc2": "Когда вы используете MEW, вы пользуетесь блокчейном напрямую. Вы обязаны принимать все необходимые меры предосторожности, когда делаете это. Пожалуйста, проводите поиск актуальной информации, знания – сила! (Далее, смотрите ссылку на наш Справочный центр.)"
  },
  "title-security": "О Безопасности",
  "lost-password": {
    "title": "Что если я потеряю свои ключи или пароль?",
    "desc": "Мы не можем восстановить ваши данные за вас. Если вы потеряете вашу информацию, она будет {goneForever}. MEW не хранит данные. После того, как вы получили ключи и установили пароль, мы настоятельно рекомендуем вам:",
    "desc-caps-gone-forever": "УТРАЧЕНА НАВСЕГДА",
    "option1": "Запишите ваши ключи и пароль. Храните их в надежном месте.",
    "option2": "Не храните ваши ключи и пароль в вашем компьютере или телефоне.",
    "warning": "Внимание: Мы не можем восстановить ваши ключи или сбросить ваш пароль"
  },
  "helpful-tips": {
    "title": "Полезные советы",
    "tip1": {
      "title": "Никогда никому не давайте ваш закрытый ключ",
      "desc": "Сюда входит ваш файл для хранения ключей и мнемоническая фраза."
    },
    "tip2": {
      "title": "Не доверяйте бесплатному ETH",
      "desc": "Если раздают бесплатный ETH, это обман. Если отправляют вам электронное сообщение и говорят, что это мы, это обман. Если они просят ваш закрытый ключ, это обман."
    },
    "tip3": {
      "title": "Добавьте наш веб-сайт в закладки",
      "desc": "Всегда проверяйте URL на наличие сертификации 'MyEtherWallet Inc [US]'. И установите наш {link} для дополнительной безопасности!",
      "link": "Расширение для Chrome"
    },
    "tip4": {
      "title": "Купить аппаратный кошелек",
      "desc": "На нашем интерфейсе перечислено много отличных кошельков аппаратного обеспечения. Они стоят ориентировочно между $90 и $200. Ваша безопасность стоит этого. Купите себе {link}.",
      "link": "здесь"
    },
    "tip5": {
      "title": "Вы можете связаться с нами",
      "desc": "Пожалуйста, свяжитесь с нами по адресу электронной почты {link}. Мы готовы помочь.",
      "link": "support@myetherwallet.com"
    }
  },
  "title-upside": "В чем выгода?",
  "upside": {
    "title": "Все это звучит сложно. В чем выгода?",
    "desc1": "Цель криптовалюты состоит в том, чтобы позволить людям управлять своими средствами анонимно и безопасно, из любого места, без зависимости от третьих лиц.",
    "desc2": "На блокчейне ваши цифровые активы не контролируются банком или государством. Вы единственный, кто имеет доступ к вашим средствам, и вы можете мгновенно переводить их на любой другой адрес на блокчейне без зависимости от авторизации, разрешения или ограничения.",
    "desc3": "Ваш публичный адрес и ваш закрытый ключ являются единственной информацией, которая вам нужна для хранения и управления своими средствами из любой точки мира."
  },
  "title-congrats": "Поздравляем!",
  "congratulations": {
    "desc": "Спасибо что прочитали наше введение! Теперь вы готовы нырнуть глубже. Если вы хотите узнать больше, пожалуйста, перейдите на наш {helpCenter}. Мы хотим помочь Вам получить самый безопасный и комфортный опыт!"
  }
}
