{
  "aboutMew": "About MyEtherWallet",
  "whatIsMewTitle": "What is MyEtherWallet?",
  "whatIsMewDesc1": "MyEtherWallet(MEW) is a free, open-source, client-side interface. MEW allows you to interact directly with the blockchain, while remaining in full control of your keys and funds.",
  "whatIsMewDesc2": "Did you read that? YOU are the one who is in control. MEW is not a bank or exchange, we are an interface. This means we don't hold your keys or information, but it also means we can't access accounts, recover keys, reset passwords, or reverse transactions.",
  "whatIsMewWarning": "WARNING: You And Only You Are Responsible For Your Security.",
  "whereAreMyFundsTitle": "Where are my funds stored?",
  "whereAreMyFundsDesc": "Your tokens and coins are not on MyEtherWallet. Just like they aren't on your hardware wallet, on MetaMask, or on blockchain explorers. All funds on the blockchain itself. This means that we do not control them. We are only a doorway to interact with them.",
  "whereAreMyFundsWarning": "WARNING: MyEtherWallet Does Not Control Your Funds. You Do!",
  "whatIsBlockchainTitle": "What is Blockchain?",
  "whatIsBlockchainDesc1": "The term 'blockchain' refers to a public, decentalized spreadsheet, similar to a ledger. It's maintained by people all over the world, who remotely mine transaction to make them a park of the blockchain, permanently.",
  "whatIsBlockchainDesc2": "When you use MEW, you are accessing the blockchain directly. We are not responsible for theft caused by user error. Please do your research, knowledge is power! Know more about Blockchain",
  "whatIsBlockchainDesc2link": " here",
  "aboutSecurity": "About Security",
  "lostPasswordTitle": "What if I lose my keys or password?",
  "lostPasswordDescHalf": "We can not recover your information for you. If you lose your information, it's",
  "lostPasswordDescCaps": "GONE FOREVER",
  "lostPasswordDescCont": "MEW doesn't store any data. After you've received your keys and set up a password, we strongly suggest you:",
  "lostPasswordDescOpt1": "Write Your Keys And Password Down. Keep Them Safe.",
  "lostPasswordDescOpt2": "Don't Store Your Keys And Password on Your Computer or Phone.",
  "tipsTitle": "Some helpful tips",
  "tip1Title": "Never give your Private Key to anyone",
  "tip1Desc": "That includes your keystore file and mnemonic phrase.",
  "tip2Title": "Don't trust any free ETH",
  "tip2Desc": "If they're giving away free ETH, it's not real. If they email you saying they're us, it's not real. If they ask for your private key, it's not real.",
  "tip3Title": "Bookmark our website",
  "tip3Desc": "Always check the URL for our 'MyEtherWallet Inc [US]' certification. And install our Chrome extension for an extra layer of security!",
  "tip3DescLink": "Chrome extension",
  "tip3DescCont": "for an extra layer of security!",
  "tip4Title": "Buy a hardware wallet",
  "tip4Desc": "We have many great hardware wallets listed on our interface. They're only about $100. It's worth for your security. Buy one here.",
  "tip4DescLink": "here.",
  "tip5Title": "Feel free to contact us",
  "tip5Desc": "Please feel free to contact us. Our email is ",
  "tip5DescLink": "support@myetherwallet.com",
  "tip5DescCont": ". We're here to help."
}
