{
  "aboutMew": "About MyEtherWallet",
  "scroll": "Desplazamiento",
  "whatIsMewTitle": "What is MyEtherWallet?",
  "whatIsMewDesc1": "MyEtherWallet (MEW) is a free, open-source, client-side interface. MEW allows you to interact directly with the blockchain, while you remain in full control of your keys and funds.",
  "whatIsMewDesc2": "Please think about this carefully. YOU are the one who is in control. MEW is not a bank or exchange. We don't hold your keys, your funds, or your information. This means we can't access accounts, recover keys, reset passwords, or reverse transactions.",
  "whatIsMewWarning": "WARNING: You And Only You Are Responsible For Your Security.",
  "whereAreMyFundsTitle": "Where are my funds stored?",
  "whereAreMyFundsDesc": "Your tokens and coins are not on MyEtherWallet. Just like they aren't on your hardware wallet, on MetaMask, or on blockchain explorers. All funds are on the blockchain itself. This means that we do not control them. We are a doorway that allows you to interact with the blockchain in a convenient way.",
  "whereAreMyFundsWarning": "WARNING: MyEtherWallet Does Not Control Your Funds. You Do!",
  "whatIsBlockchainTitle": "What is Blockchain?",
  "whatIsBlockchainDesc1": "The term 'blockchain' refers to a public, decentalized spreadsheet, similar to a ledger. It's maintained by people all over the world, who remotely mine transactions to make them a part of the blockchain, permanently.",
  "whatIsBlockchainDesc2": "When you use MEW, you are accessing the blockchain directly. It's your responsibility to take all necessary security precautions when you do this. Please do your research, knowledge is power! (Read on for a link to our Help Center.)",
  "aboutSecurity": "About Security",
  "lostPasswordTitle": "What if I lose my keys or password?",
  "lostPasswordDescHalf": "We can not recover your information for you. If you lose your information, it's",
  "lostPasswordDescCaps": "GONE FOREVER",
  "lostPasswordDescCont": "MEW doesn't store any data. After you've received your keys and set up a password, we strongly suggest you:",
  "lostPasswordDescOpt1": "Write Your Keys And Password Down. Keep Them Safe.",
  "lostPasswordDescOpt2": "Don't Store Your Keys And Password on Your Computer or Phone.",
  "tipsTitle": "Some helpful tips",
  "tip1Title": "Never give your Private Key to anyone",
  "tip1Desc": "That includes your keystore file and mnemonic phrase.",
  "tip2Title": "Don't trust any free ETH",
  "tip2Desc": "If they're giving away free ETH, it's not real. If they email you saying they're us, it's not real. If they ask for your private key, it's not real.",
  "tip3Title": "Bookmark our website",
  "tip3Desc": "Always check the URL for our 'MyEtherWallet Inc [US]' certification. And install our ",
  "tip3DescLink": "Extensión para Chrome",
  "tip3DescCont": "para mayor seguridad!",
  "tip4Title": "Buy a hardware wallet",
  "tip4Desc": "We have many great hardware wallets listed on our interface. They tend to cost between $90 and $200. Your security is worth it. Buy one ",
  "tip4DescLink": "aquí.",
  "tip5Title": "Feel free to contact us",
  "tip5Desc": "Por favor, no dude en ponerse en contacto con nosotros a través de nuestro ",
  "tip5DescLink": "support@myetherwallet.com",
  "tip5DescCont": ". Estamos aquí para ayudarle.",
  "congratulationsTitle": "¡ Felicidades!",
  "congratulationsDesc": "Thanks for reading through our introduction! Now you're ready to dive in. If you want to know more, please head to our ",
  "congratulationsLink": "Centro de ayuda",
  "congratulationsDescCont": ". We are here to help you have the most secure and most convenient experience possible!",
  "whatIsUpsideTitle": "What's the upside?",
  "whatIsUpsideSubTitle": "All this sounds hard. What's the upside?",
  "whatIsUpsideDesc1": "The purpose of cryptocurrency is to allow people to manage their funds in a anonymous and secure way, from any location, without relying on third parties.",
  "whatIsUpsideDesc2": "On the blockchain, your digital assets are not controlled by any bank or government. You are the only one who has access to your funds and you can instantly transfer them to any other address on the blockchain without depending on authorizations, permissions, or limits.",
  "whatIsUpsideDesc3": "Your public address and your private key are the only pieces of information you need to hold and manage your funds from anywhere in the world.",
  "whatIsUpsideWarning": "Warning: We Can't Restore Your Keys or Reset Your Password"
}
