{
  "title-about": "О MyEtherWallet",
  "what-is-mew": {
    "title": "Что такое MyEtherWallet?",
    "desc1": "MyEtherWallet (MEW) - это бесплатный клиентский интерфейс с открытым исходным кодом. MEW позволяет вам взаимодействовать непосредственно с блокчейном, сохраняя полный контроль над вашими ключами и денежными средствами.",
    "desc2": "Пожалуйста, подумайте об этом внимательно. Контроль полностью в ВАШИХ руках. MEW не является банком или биржей. Мы не храним ваши ключи, ваши средства или ваши данные. Это означает, что мы не можем получить доступ к аккаунтам, восстановить ключи, сбросить пароль или вернуть обратно транзакции.",
    "warning": "ВНИМАНИЕ: Вы и только вы несете ответственность за вашу безопасность."
  },
  "where-are-my-funds": {
    "title": "Где хранятся мои денежные средства?",
    "desc": "Ваши токены и монеты не находятся в MyEtherWallet. Также, они не находятся на вашем аппаратном кошельке, на MetaMask или на обозревателях блокчейн. Все средства находятся на самом блокчейне. Это означает, что мы не контролируем их. Мы являемся дверью, которая позволяет вам удобно взаимодействовать с блокчейном.",
    "warning": "ВНИМАНИЕ: MyEtherWallet не контролирует ваши средства. Контролируете вы!"
  },
  "what-is-blockchain": {
    "title": "Что такое Блокчейн (Blockchain)?",
    "desc1": "Термин 'блокчейн' имеет отношение к публичной, децентрализованной электронной таблице, наподобие бухгалтерской книги. Ее поддерживают люди по всему миру, которые удаленно осуществляют майнинг транзакций, чтобы сделать их частью блокчейна навсегда.",
    "desc2": "Когда вы используете MEW, вы пользуетесь блокчейном напрямую. Вы обязаны принимать все необходимые меры предосторожности, когда делаете это. Пожалуйста, проводите поиск актуальной информации, знания – сила! (Далее, смотрите ссылку на наш Справочный центр.)"
  },
  "title-security": "О Безопасности",
  "lost-password": {
    "title": "Что если я потеряю свои ключи или пароль?",
    "desc": "Мы не можем восстановить ваши данные за вас. Если вы потеряете вашу информацию, она будет {goneForever}. MEW не хранит данные. После того, как вы получили ключи и установили пароль, мы настоятельно рекомендуем вам:",
    "desc-caps-gone-forever": "УТРАЧЕНА НАВСЕГДА",
    "option1": "Запишите ваши ключи и пароль. Храните их в надежном месте.",
    "option2": "Не храните ваши ключи и пароль в вашем компьютере или телефоне.",
    "warning": "Внимание: Мы не можем восстановить ваши ключи или сбросить ваш пароль"
  },
  "helpful-tips": {
    "title": "Полезные советы",
    "tip1": {
      "title": "Никогда никому не давайте ваш закрытый ключ",
      "desc": "Сюда входит ваш файл для хранения ключей и мнемоническая фраза."
    },
    "tip2": {
      "title": "Не доверяйте бесплатному эфириуму",
      "desc": "Если раздают бесплатный эфириум, это обман. Если отправляют вам электронное сообщение и говорят, что это мы, это обман. Если они просят ваш закрытый ключ, это обман."
    },
    "tip3": {
      "title": "Добавьте наш веб-сайт в закладки",
      "desc": "Всегда проверяйте URL на наличие сертификации 'MyEtherWallet Inc [US]'. И установите наш {link} для дополнительной безопасности!",
      "link": "Расширение Chrome"
    },
    "tip4": {
      "title": "Купить аппаратный кошелек",
      "desc": "На нашем интерфейсе перечислено много отличных кошельков аппаратного обеспечения. Они стоят ориентировочно между $90 и $200. Ваша безопасность стоит этого. Купите себе {link}.",
      "link": "здесь"
    },
    "tip5": {
      "title": "Вы можете связаться с нами",
      "desc": "Пожалуйста, свяжитесь с нами по адресу электронной почты {link}. Мы готовы помочь.",
      "link": "support@myetherwallet.com"
    }
  },
  "title-upside": "В чем выгода?",
  "upside": {
    "title": "All this sounds hard. What's the upside?",
    "desc1": "The purpose of cryptocurrency is to allow people to manage their funds in a anonymous and secure way, from any location, without relying on third parties.",
    "desc2": "On the blockchain, your digital assets are not controlled by any bank or government. You are the only one who has access to your funds and you can instantly transfer them to any other address on the blockchain without depending on authorizations, permissions, or limits.",
    "desc3": "Your public address and your private key are the only pieces of information you need to hold and manage your funds from anywhere in the world."
  },
  "title-congrats": "Congratulations!",
  "congratulations": {
    "desc": "Thanks for reading through our introduction! Now you're ready to dive in. If you want to know more, please head to our {helpCenter}. We are here to help you have the most secure and most convenient experience possible!"
  }
}
