{
  "title": "Условия предоставления Услуг",
  "date": "Последнее обновление 26 ноября 2019",
  "welcome": "Добро пожаловать в MyEtherWallet, бесплатное, клиентское приложение с открытым исходным кодом для взаимодействия непосредственно с блокчейном. Пожалуйста, внимательно ознакомьтесь с данными условиями ({tos}), они применимы к вашему использованию сайта MyEtherWallet Inc. ({mew}) веб-сайт (сайт) на myetherwallet.com, и / или мобильное приложение MyEtherWallet (коллективно, {site}) и другие услуги, предлагаемые MyEtherWallet через сайт. Мы будем ссылаться на Сайт и связанные с ним услуги, предлагаемые через Сайт, как {service}.",
  "tos": "Условия предоставления Услуг",
  "mew": "MyEtherWallet",
  "site": "Сайт",
  "services": "Услуги",
  "intro": "1. Введение",
  "intro-p1": "Условия предоставления услуг определяют юридически обязательные условия, действующие при использования вами Услуг. Используя Услуги, вы соглашаетесь с Условия предоставления услуг, любыми дополнительными опубликованными руководящими принципами или правилами, применимыми к конкретным услугам и функциям, и нашим {privPol} (вместе, {agreement}). Если вы принимаете Условия предоставления услуг от имени компании или другого юридического лица, вы заявляете и гарантируете, что у вас есть полномочия соглашаться от имени данного лица с условиями, изложенными в настоящем документе. Если у вас нет таких полномочий, или вы не согласны с Условия предоставления услуг, вы не имеете права доступа к Услугам или их использования. Вы должны согласиться с Условия предоставления услуг и Политикой конфиденциальности, когда создаете кошелек через Сайт, совершаете транзакции через Сайт и/или иным образом используете Услуги.",
  "intro-p2": "НАСТОЯЩИЕ УСЛОВИЯ ОБСЛУЖИВАНИЯ СОДЕРЖАТ ВАЖНУЮ ИНФОРМАЦИЮ ОТНОСИТЕЛЬНО ВАШИХ ЮРИДИЧЕСКИХ ПРАВ, СРЕДСТВ ПРАВОВОЙ ЗАЩИТЫ И ОБЯЗАННОСТЕЙ. ПОЖАЛУЙСТА, УЧТИТЕ, ЧТО РАЗДЕЛ 9 УСЛОВИЙ ПРЕДОСТАВЛЕНИЯ УСЛУГ ВКЛЮЧАЕТ АРБИТРАЖНОЕ СОГЛАШЕНИЕ. ЗА ИСКЛЮЧЕНИЕМ НЕКОТОРЫХ ТИПОВ СПОРОВ, УКАЗАННЫХ В ЭТОЙ СТАТЬЕ, ВЫ И MYETHERWALLET СОГЛАШАЕТЕСЬ, ЧТО ЛЮБОЙ СПОР БУДЕТ РАЗРЕШЕН ОБЯЗАТЕЛЬНЫМ АРБИТРАЖЕМ, ПОДЛЕЖАЩИМ ИСПОЛНЕНИЮ, И ВЫ ОТКАЗЫВАЕТЕСЬ ОТ ВСЕХ ПРАВ НА УЧАСТИЕ В КОЛЛЕКТИВНОМ ИСКЕ ИЛИ КОЛЛЕКТИВНОМ АРБИТРАЖЕ.",
  "intro-p3": "MyEtherWallet может, по своему усмотрению, изменять или пересматривать Условия предоставления услуг в любое время, и вы соглашаетесь с принятием подобных изменениями или редакций. Несмотря на то, что мы можем попытаться уведомить вас о существенных изменениях в Условиях предоставления услуг, вам следует периодически просматривать самую последнюю версию, которую всегда можно найти на myetherwallet.com. Ваше дальнейшее использование Услуг означает ваше согласие с подобными изменениями.",
  "privacy-policy": "Политика конфиденциальности",
  "agreement": "Соглашение",
  "services-eligibility-title": "2. Право на услуги и информация",
  "services-eligibility-title-1": "2.1 Право на услуги",
  "services-eligibility-title-1-p": "Услуги предлагаются и предоставляются пользователям, достигшим 18 лет. Любая регистрация, использование или доступ к Услугам лицами, не достигшими 18-летнего возраста, является незаконной и нарушает настоящие Условия предоставления услуг. Используя Услуги, вы заявляете и гарантируете, что вам исполнилось 18 лет и вы соглашаетесь соблюдать Условия предоставления услуг.",
  "services-eligibility-title-2": "2.2 Информация об услугах и ограничения",
  "services-eligibility-title-2-p-1": "Это бесплатный клиентский интерфейс с открытым исходным кодом, который позволяет вам взаимодействовать непосредственно с блокчейном, сохраняя ваш полный контроль над вашими ключами и денежными средствами.",
  "services-eligibility-title-2-p-2": "Получив доступ к определенным функциям Услуг, вы сможете создать кошелек и/или получить доступ к кошельку для выполнения различных транзакций. Вы получите ключ и создадите пароль, но этим вы не создаете и не создадите учетную запись на MyEtherWallet. Вы также не будете отдавать нам свои средства, а ваши токены и монеты не будут находиться на MyEtherWallet. Все средства находятся на самой блокчейне, и мы их не контролируем. Никакие данные не покидают ваш компьютер или ваш браузер. MyEtherWallet не собирает и не хранит ваши ключи и информацию. MyEtherWallet не может получать доступ к учетным записям, восстанавливать ключи, пароли или другую информацию, сбрасывать пароли или отменять транзакции. Вы несете единоличную ответственность за использование вами Услуг, в том числе за хранение, резервное копирование и сохранение конфиденциальности ваших ключей, паролей и информации, а также за безопасность любых транзакций, которые вы совершаете с помощью Сайта. Вы полностью освобождаете MyEtherWallet от любой ответственности и/или убытков, возникающих в результате использования вами Услуг.",
  "services-eligibility-title-2-p-3": "Прежде чем вы начнете использовать Услуги для каких-либо целей, мы настоятельно советуем вам прочитать наши руководства {article1} и {article2}, в которых приведены рекомендации относительно принятия мер для обеспечения вашей безопасности. Кроме того, мы рекомендуем вам ознакомиться с дополнительными часто задаваемыми вопросами, советами и указаниями, представленными на Сайте.",
  "article1": "MyEtherWallet: Введение,",
  "article2": "Подсказки: как избежать фишинга / мошенничества",
  "rights-and-restrictions-title": "3. Права и Ограничения",
  "rights-and-restrictions-title-1": "3.1 Наши права собственности",
  "rights-and-restrictions-title-1-p": "Наши Услуги защищены законами об авторских правах, товарных знаках и прочими законами США и других стран. За исключением случаев, прямо предусмотренных в настоящих Условиях, мы (или наши лицензиары) являемся единоличными владельцами прав, прав собственности и долей капитала в отношении Услуг, включая все соответствующие права интеллектуальной собственности. Вы не имеете права удалять, изменять или скрывать любые уведомления, относящиеся к авторским правам, товарным знакам, знакам обслуживания и другим правам собственности, включенные в Услуги или сопровождающие их, в том числе в любом Контенте. Вы признаете и соглашаетесь с тем, что любые отзывы, комментарии или предложения, которые вы сделаете в отношении Услуг, будут исключительно единоличной собственностью MyEtherWallet, и тем самым вы безоговорочно передаете нам все свои права, права собственности и доли капитала в отношении вышеизложенного. MyEtherWallet оставляет за собой право прекратить работу любого аспекта Сайта в любое время.",
  "rights-and-restrictions-title-2": "3.2 Наш контент с открытым исходным кодом",
  "rights-and-restrictions-title-2-p-1": "Компоненты нашего Сайта с открытым исходным кодом предлагаются со следующей лицензией:",
  "rights-and-restrictions-title-2-p-2": "Лицензия MIT © 2015-2020 MyEtherWallet INC. Все права защищены",
  "rights-and-restrictions-title-2-p-3": "Настоящим любому лицу, получившему копию этого программного обеспечения и связанных с ним файлов документации (далее «Программное обеспечение»), бесплатно предоставляется разрешение на работу с Программным обеспечением без каких-либо ограничений, включая, без ограничений, права использовать, копировать, изменять, объединять, публиковать, распространять, сублицензировать и/или продавать копии Программного обеспечения и разрешать лицам, которым предоставляется Программное обеспечение, делать это при соблюдении следующих условий:",
  "rights-and-restrictions-title-2-p-4": "Вышеупомянутое уведомление об авторском праве, а также данное уведомление о разрешении должны быть включены во все копии или существенные части Программного обеспечения.",
  "rights-and-restrictions-title-2-p-5": "ПРОГРАММНОЕ ОБЕСПЕЧЕНИЕ ПРЕДОСТАВЛЯЕТСЯ ПО ПРИНЦИПУ «КАК ЕСТЬ», БЕЗ КАКИХ-ЛИБО ГАРАНТИЙ, ЯВНЫХ ИЛИ ПОДРАЗУМЕВАЕМЫХ, ВКЛЮЧАЯ, НО НЕ ОГРАНИЧИВАЯСЬ ГАРАНТИЯМИ КОММЕРЧЕСКОЙ ЦЕННОСТИ, ПРИГОДНОСТИ ДЛЯ ОПРЕДЕЛЕННОЙ ЦЕЛИ И НЕ НАРУШЕНИЯ. НИ ПРИ КАКИХ ОБСТОЯТЕЛЬСТВАХ АВТОРЫ ИЛИ ВЛАДЕЛЬЦЫ АВТОРСКИХ ПРАВ НЕ НЕСУТ ОТВЕТСТВЕННОСТИ ЗА ЛЮБЫЕ ПРЕТЕНЗИИ, УБЫТКИ ИЛИ ДРУГИЕ СЛУЧАИ, ПРИ ДЕЙСТВИИ КОНТРАКТА, ДЕЛИКТА ИЛИ ЖЕ КАКИМ-ЛИБО ОБРАЗОМ ВОЗНИКАЮЩИЕ ИЗ ИЛИ ЖЕ В СВЯЗИ С ИСПОЛЬЗОВАНИЕМ ПРОГРАММНОГО ОБЕСПЕЧЕНИЯ, А ТАКЖЕ В СВЯЗИ С ДРУГОЙ ДЕЯТЕЛЬНОСТЬЮ, ИМЕЮЩЕЙ ОТНОШЕНИЕ К ПРОГРАММНОМУ ОБЕСПЕЧЕНИЮ.",
  "rights-and-restrictions-title-3": "3.3 Ограничения",
  "rights-and-restrictions-title-3-p": "Вы соглашаетесь не (а) вмешиваться, повреждать, ухудшать или отключать действие Услуг любыми средствами (как с помощью автоматических средств, так и любым иным образом), включая загрузку или иное распространение вирусов, шпионских программ, рекламного программного обеспечения или другого вредоносного кода; (b) использовать какие-либо роботы, пауки, скребки или другие автоматизированные средства для доступа к Услугам в любых целях без нашего письменного согласия или в обход заголовков исключения роботов или аналогичных мер; (c) удалять, обходить, отключать, повреждать или иным образом мешать функциям, связанным с безопасностью Услуг, функциям, которые предотвращают или ограничивают использование или копирование любой части Услуг, или функциям, которые обеспечивают ограничения Услуг; (d) предпринимать любые действия, которые налагают или могут наложить, по нашему единоличному усмотрению, необоснованную или непропорционально большую нагрузку на нашу технологическую инфраструктуру или иным образом предъявляют чрезмерные запросы трафика Услуг; (e) использовать Услуги в любых незаконных или несанкционированных целях; кроме того, при использовании Услуг вы не должны нарушать какие-либо законы в вашей юрисдикции (включая, помимо прочего, законы об интеллектуальной собственности); или (f) использовать, в том числе как часть товарных знаков и/или как часть доменных имен, в связи с каким-либо продуктом или услугой любым способом, который может вызвать путаницу и не может быть скопирован, имитирован или использован, полностью или частично, без предварительного письменного разрешения MyEtherWallet.",
  "privacy-title": "4. Конфиденциальность",
  "privacy-title-p": "Политика конфиденциальности MyEtherWallet применяется к сбору и использованию «Личной информации», которая определяется как информация о человеке, которая (либо сама по себе, либо в сочетании с информацией из других доступных источников) позволяет идентифицировать данного человека. С политикой конфиденциальности MyEtherWallet можно ознакомиться по адресу {link}; ее условия включены в настоящие Условия предоставления услуг посредством наличия данной статьи. Вы понимаете, что, используя Услуги, вы даете согласие на сбор, использование и раскрытие вашей Личной информации в соответствии с нашей Политикой конфиденциальности, а также на то, чтобы ваша Личная информация собиралась, использовалась, передавалась и обрабатывалась в Соединенных Штатах.",
  "privacy-title-link": "myetherwallet.com/privacy-policy",
  "third-party-title": "5. Сторонний контент и услуги",
  "third-party-title-p": "Сайт может содержать ссылки и/или доступ к сторонним вебсайтам, приложениям (вместе «Сторонние сайты») и/или программным интерфейсам приложения («API»), которые не принадлежат или не контролируются MyEtherWallet. Доступ и использование любых Сторонних сайтов или API осуществляется на ваш страх и риск, и мы не несем ответственности за (а) точность или достоверность информации на Сторонних сайтах или API; (б) действие или бездействие операторов Сторонних сайтов или API (или их партнеров или филиалов); (c) любую потерю или ущерб, понесенные в связи с использованием любых Сторонних сайтов или API, или (d) любую трансакция, которую вы совершаете в связи с вашим использованием или доступом к любым Сторонним сайтам или API. Мы советуем быть бдительными, когда вы покидаете Сайт и/или получаете доступ к сторонним API, и читать условия и политику конфиденциальности каждого стороннего Сайта, который вы посещаете, или API, который вы используете. Мы предоставляем подобные ссылки и доступ лишь для вашего удобства, и включение данных ссылок или доступа не означает их одобрения. При выходе из Сайта и/или при использовании сторонних API данные Условия предоставления услуг более не действуют. Используя Сайт, вы полностью освобождаете MyEtherWallet от любой ответственности, возникающей в результате использования вами любых Сторонних сайтов или API-интерфейсов.",
  "disclaimer-title": "6. Отказ от ответственности и ограничения ответственности",
  "disclaimer-titlep-1": "ВЫ ИСПОЛЬЗУЕТЕ ДАННЫЙ САЙТ, ЕГО СОДЕРЖАНИЕ И ЛЮБЫЕ УСЛУГИ, ПРЕДЛАГАЕМЫЕ ЧЕРЕЗ САЙТ, НА СВОЙ СТРАХ И РИСК. ДАННЫЙ САЙТ, ЕГО СОДЕРЖАНИЕ И ЛЮБЫЕ УСЛУГИ, ПРЕДОСТАВЛЯЕМЫЕ ЧЕРЕЗ САЙТ, ПРЕДОСТАВЛЯЮТСЯ НА УСЛОВИЯХ «КАК ЕСТЬ» И «КАК ДОСТУПНО», БЕЗ КАКИХ-ЛИБО ГАРАНТИЙ, ЧЕТКО ВЫРАЖЕННЫХ ИЛИ ПОДРАЗУМЕВАЕМЫХ. НИ MYETHERWALLET, НИ ФИЗИЧЕСКИЕ ИЛИ ЮРИДИЧЕСКИЕ ЛИЦА, СВЯЗАННЫЕ С MYETHERWALLET, НЕ ДАЮТ КАКИХ-ЛИБО ГАРАНТИЙНЫХ ОБЯЗАТЕЛЬСТВ В ОТНОШЕНИИ ПОЛНОТЫ, БЕЗОПАСНОСТИ, НАДЕЖНОСТИ, КАЧЕСТВА, ТОЧНОСТИ ИЛИ ДОСТУПНОСТИ САЙТА ИЛИ УСЛУГ. БЕЗ ОГРАНИЧЕНИЯ ВЫШЕСКАЗАННЫМ, НИ MYETHERWALLET, НИ ФИЗИЧЕСКИЕ ИЛИ ЮРИДИЧЕСКИЕ ЛИЦА, СВЯЗАННЫЕ С MYETHERWALLET, НЕ ДАЮТ КАКИХ-ЛИБО ГАРАНТИЙНЫХ ОБЯЗАТЕЛЬСТВ, ЧТО САЙТ, ЕГО СОДЕРЖАНИЕ ИЛИ ЛЮБЫЕ УСЛУГИ, ПРЕДОСТАВЛЯЮЩИЕСЯ ЧЕРЕЗ САЙТ, БУДУТ ТОЧНЫМИ, НАДЕЖНЫМИ, НЕ СОДЕРЖАЩИМИ ОШИБОК И ДЕЙСТВУЮЩИМИ БЕЗ СБОЕВ, ЧТО ДЕФЕКТЫ БУДУТ ИСПРАВЛЕНЫ, ЧТО САЙТ ИЛИ СЕРВЕР, ГДЕ ОН РАЗМЕЩЕН, НЕ СОДЕРЖИТ ВИРУСОВ ИЛИ ДРУГИХ ВРЕДНЫХ КОМПОНЕНТОВ ИЛИ ЧТО САЙТ ИЛИ ЛЮБЫЕ УСЛУГИ, ПРЕДОСТАВЛЯЕМЫЕ ЧЕРЕЗ САЙТ, БУДУТ В ОСТАЛЬНЫХ АСПЕКТАХ СООТВЕТСТВОВАТЬ ВАШИМ ТРЕБОВАНИЯМ ИЛИ ОЖИДАНИЯМ.",
  "disclaimer-titlep-2": "НАСТОЯЩИМ MYETHERWALLET ОТКАЗЫВАЕТСЯ ОТ ВСЕХ ГАРАНТИЙ ЛЮБОГО РОДА, ЧЕТКО ВЫРАЖЕННЫХ ИЛИ ПОДРАЗУМЕВАЕМЫХ УСТАВОМ ИЛИ ЛЮБЫМ ДРУГИМ ОБРАЗОМ, ВКЛЮЧАЯ, ПОМИМО ПРОЧЕГО, ГАРАНТИИ ТОВАРНОГО ДЕЙСТВИЯ, НЕНАРУШЕНИЯ И ПРИГОДНОСТИ ДЛЯ КАКОЙ-ЛИБО КОНКРЕТНОЙ ЦЕЛИ.",
  "disclaimer-titlep-3": "НИ ПРИ КАКИХ ОБСТОЯТЕЛЬСТВАХ MYETHERWALLET, ЕГО ФИЛИАЛЫ ИЛИ ИХ ЛИЦЕНЗИАРЫ, ПОСТАВЩИКИ УСЛУГ, СОТРУДНИКИ, АГЕНТЫ, ДОЛЖНОСТНЫЕ ЛИЦА ИЛИ ДИРЕКТОРА НЕ НЕСУТ ОТВЕТСТВЕННОСТИ ЗА УЩЕРБ ЛЮБОГО РОДА В СООТВЕТСТВИИ С ЛЮБОЙ ПРАВОВОЙ ТЕОРИЕЙ, ВОЗНИКАЮЩИЙ В СВЯЗИ ИЛИ В РЕЗУЛЬТАТЕ ВАШЕГО ИСПОЛЬЗОВАНИЯ ИЛИ НЕСПОСОБНОСТИ ИСПОЛЬЗОВАНИЯ ДАННОГО САЙТА, ЛЮБЫХ СВЯЗАННЫХ  С НИМ САЙТОВ, ЛЮБОГО КОНТЕНТА НА ДАННОМ САЙТЕ ИЛИ ЛЮБЫХ ДРУГИХ ПОДОБНЫХ ВЕБСАЙТАХ, ИЛИ ЛЮБЫХ УСЛУГ, ПРЕДЛАГАЕМЫХ НА ДАННОМ САЙТЕ ИЛИ ЛЮБЫХ ДРУГИХ ПОДОБНЫХ ВЕБСАЙТАХ, ВКЛЮЧАЯ ЛЮБЫЕ НЕПОСРЕДСТВЕННЫЕ, ОПОСРЕДОВАННЫЕ, СЛУЧАЙНЫЕ, ПОСЛЕДУЮЩИЕ ИЛИ КАРАТЕЛЬНЫЕ УБЫТКИ, В ТОМ ЧИСЛЕ ЛИЧНЫЕ ТРАВМЫ, БОЛЬ И МУЧЕНИЕ, ЭМОЦИОНАЛЬНЫЕ РАССТРОЙСТВА, ПОТЕРЮ ПРИБЫЛИ, ПОТЕРЮ ДОХОДА, ПОТЕРЮ ЗАКАЗОВ ИЛИ ОЖИДАЕМЫЙ ЭКОНОМИИ, ПОТЕРЮ ИСПОЛЬЗОВАНИЯ, ПОТЕРЮ ДОБРОЙ ВОЛИ, ПОТЕРЮ ДАННЫХ И ВОЗНИКАЮЩИХ В РЕЗУЛЬТАТЕ ГРАЖДАНСКОГО ПРАВОНАРУШЕНИЯ (ВКЛЮЧАЯ ХАЛАТНОСТЬ), НАРУШЕНИЯ ДОГОВОРА ИЛИ ЛЮБЫМ ДРУГОМ ОБРАЗОМ, ДАЖЕ ЕСЛИ ДАННЫЕ ОБСТОЯТЕЛЬСТВА ЯВЛЯЮТСЯ ПРЕДСКАЗУЕМЫМИ.",
  "disclaimer-titlep-4": "Ограничения и отказ от ответственности, изложенные в данном разделе, не имеют целью ограничить ответственность или изменить ваши права сверх того, что разрешено действующим законодательством. Ответственность MyEtherWallet будет ограничена в максимальной степени, допустимой законом.",
  "disclaimer-titlep-5": "MyEtherWallet находится в штате Калифорния в Соединенных Штатах. Мы предоставляем этот Сайт для использования только лицам, находящимся в Соединенных Штатах. Мы не утверждаем, что данный Сайт или какая-либо часть его контента доступны или уместны за пределами США. Доступ к Сайту может быть нелегальным для определенных лиц или в определенных странах. Если вы заходите на сайт, находясь за пределами Соединенных Штатов, вы делаете это по собственной инициативе и несете ответственность за соблюдение местных законов. Кроме того, данный Сайт был переведен на множество языков, однако MyEtherWallet может проверять достоверность и точность только информации, представленной на английском языке, и поэтому английская версия сайта является официальным текстом.",
  "indemnity-title": "7. Возмещение убытков",
  "indemnity-title-p": "Вы соглашаетесь защищать, возмещать убытки и ограждать MyEtherWallet, его должностных лиц, директоров, сотрудников и агентов от любых претензий, ущерба, обязательств, убытков, обязательств, затрат или долгов, а также расходов (включая, помимо прочего, гонорары адвокатов), возникающих в результате вашего использования Услуг и доступа к ним или нарушения вами настоящих Условий предоставления услуг. Это обязательство по защите и возмещению убытков продолжает действовать после истечения срока действия настоящих Условий предоставления услуг и использования вами Услуг.",
  "assignment-title": "8. Поручение",
  "assignment-title-p": "Настоящие Условия предоставления услуг, а также любые права и лицензии, предоставленные на основе данного документа, не могут быть переданы или поручены третьему лицу вами, однако могут быть поручены третьему лицу MyEtherWallet без ограничений.",
  "agreement-waiver-title": "9. Арбитражное соглашение; отказ от коллективного иска; отказ от присяжных",
  "agreement-waiver-title-p-0": "ПОЖАЛУЙСТА, ВНИМАТЕЛЬНО ПРОЧИТАЙТЕ СЛЕДУЮЩЕЕ АРБИТРАЖНОЕ СОГЛАШЕНИЕ, ПОСКОЛЬКУ ЕГО СОДЕРЖАНИЕ ТРЕБУЕТ СОГЛАШЕНИЯ МЕЖДУ ВАМИ И  MYETHERWALLET НА РАЗРЕШЕНИЕ ВСЕХ СПОРОВ ИНДИВИДУАЛЬНЫМ АРБИТРАЖОМ, ПОДЛЕЖАЩИМ ИСПОЛНЕНИЮ, ЕСЛИ НЕ УКАЗАНО ИНОЕ.",
  "agreement-waiver-title-p-1": "9.1 Применимость арбитражного соглашения. Все претензии и споры (за исключением претензий о судебном запрете или иных справедливых мер судебной защиты, как указано ниже), связанные с Соглашением, включая Условия предоставления услуг, которые не могут быть разрешены в неофициальном порядке или в суде мелких тяжб, должны разрешаться — в пределах, допустимых действующим законом — путем обязательного арбитража в индивидуальном порядке в соответствии с условиями настоящего Арбитражного соглашения. Настоящее Арбитражное соглашение применяется к вам и MyEtherWallet, а также к любым дочерним компаниям, филиалам, агентам, сотрудникам, заинтересованным предшественникам, правопреемникам и представителям, а также всем авторизованным или неавторизованным пользователям или бенефициарам услуг или товаров, предоставляемых в соответствии с Условиями предоставления услуг.",
  "agreement-waiver-title-p-2": "9.2 Требование об уведомлении и неформальное разрешение споров. Прежде чем любая из сторон может обратиться в арбитраж, данная сторона должна сперва направить другой стороне письменное Уведомление о споре («Уведомление») с описанием характера и оснований претензии или спора и запрашиваемой компенсации. Уведомление для MyEtherWallet следует отправлять по адресу: 724 S. Spring St., # 1103, Los Angeles, CA 90014, Attention: Legal (для юридического отдела). После получения Уведомления вы и MyEtherWallet можете попытаться разрешить претензию или спор в неофициальном порядке. Если вы и MyEtherWallet не разрешите претензию или спор в течение 30 дней после получения Уведомления, любая из сторон может начать арбитражное разбирательство. Сумма какого-либо предложения об урегулировании, сделанного любой стороной, не может быть раскрыта арбитру до тех пор, пока арбитр не определит сумму компенсации, если таковая имеется, для одной из сторон.",
  "agreement-waiver-title-p-3": "9.3 Арбитражный регламент. Арбитраж должен инициироваться через Американскую арбитражную ассоциацию («ААА»), признанного альтернативного поставщика услуг разрешения споров («Поставщик ADR»), которая предлагает арбитраж, описанных в данном разделе. Если ААА не может заняться арбитражем по данному вопросу, стороны соглашаются выбрать альтернативного поставщика ADR. Правила Поставщика ADR будут регулировать все аспекты данного арбитража, включая, помимо прочего, метод инициирования и/или требования арбитража, за исключением случаев, когда такие правила противоречат Условиям предоставления услуг. Ознакомиться с правилами арбитража потребителей ААА («Правила арбитража»), регулирующими арбитраж, можно в интернете по адресу www.adr.org или по следующему номеру телефона ААА: 1-800-778-7879. Арбитраж проводится единоличным нейтральным арбитром. По усмотрению стороны, обратившейся за правовой защитой, любые претензии или споры, в которых общая сумма запрашиваемой компенсации составляет менее десяти тысяч долларов США (10 000,00 долларов США), могут быть разрешены посредством арбитража без явки, подлежащего исполнению. Если общая сумма запрашиваемой компенсации в претензии или споре составляет десять тысяч долларов США (10 000,00 долларов США) или более, право на слушание будет определено в Арбитражном регламенте. Любое слушание будет проводиться в городе Лос-Анджелес, штат Калифорния, если стороны не договорились об ином. Мнение относительно компенсации, определенной арбитром, может быть зарегистрировано в любом суде компетентной юрисдикции.",
  "agreement-waiver-title-p-4": "9.4. Дополнительные правила для арбитража без явки. Если выбран арбитраж без явки, арбитраж проводится по телефону, через интернет и/или исключительно на основании информации, предоставленной в письменном виде; конкретный способ выбирается стороной, инициировавшей арбитраж.",
  "agreement-waiver-title-p-5": "9.5 Полномочия арбитра. Если начат процесс арбитража, арбитр примет решение о ваших правах и обязанностях и правах и обязанностях MyEtherWallet, если таковые имеются; спор не будет объединен с какими-либо другими вопросами, делами или сторонами. Арбитр будет иметь полномочия выносить решения, разрешающие ходатайства полностью или частично. Арбитр будет также иметь право принимать решения о возмещении убытков посредством денежных выплат и неденежных средств, предусмотренных для физических лиц действующим законодательством, правилами AAA и Условиями предоставления услуг. Арбитр выдает письменное решение о компенсации и заявление о решении с описанием основных выводов и заключений, на которых основано данное решение, включая расчет всех убытков, предусмотренных решением. Арбитр имеет те же полномочия выносить решение о компенсации на индивидуальной основе, что и судья в суде общей юрисдикции. Решение арбитра о компенсации является окончательным и подлежащим исполнению для вас и MyEtherWallet.",
  "agreement-waiver-title-p-6": "9.6 Отказ от суда присяжных. СТОРОНЫ НАСТОЯЩИМ ОТКАЗЫВАЮТСЯ ОТ СВОИХ КОНСТИТУЦИОННЫХ И УСТАВНЫХ ПРАВ ОБРАЩЕНИЯ В СУД И УЧАСТИЯ В СУДЕБНОМ РАЗБИРАТЕЛЬСТВЕ С СУДЬЕЙ ИЛИ ПРИСЯЖНЫМИ, вместо этого соглашаясь, что все претензии и споры будут разрешаться в арбитражном порядке на основе настоящего Арбитражного соглашения, за исключением претензий в отношении судебного запрета или иных справедливых мер судебной защиты в соответствии с изложенным ниже. Арбитражные процедуры, как правило, являются более ограниченными, более эффективными и менее дорогими процедурами, чем судебные разбирательства, и подлежат очень ограниченному просмотру в суде. Если между вами и MyEtherWallet возникнет какое-либо судебное разбирательство в каком-либо суде штата или федеральном суде по иску об отмене или приведении в исполнение арбитражного решения или какому-либо другому вопросу, ВЫ И MYETHERWALLET ОТКАЗЫВАЕТЕСЬ ОТ ВСЕХ ПРАВ НА СУДЕБНОЕ РАЗБИРАТЕЛЬСТВО, вместо этого выбирая решение спора судьей.",
  "agreement-waiver-title-p-7": "9.7 Отказ от коллективных или консолидированных исков. ВСЕ ПРЕТЕНЗИИ И СПОРЫ, ОТНОСЯЩИЕСЯ К СФЕРЕ ДЕЙСТВИЯ НАСТОЯЩЕГО АРБИТРАЖНОГО СОГЛАШЕНИЯ, ДОЛЖНЫ БЫТЬ РАЗРЕШЕНЫ АРБИТРОМ ИЛИ СУДОМ В ИНДИВИДУАЛЬНОМ ПОРЯДКЕ, А НЕ В РАМКАХ КОЛЛЕКТИВНОГО ИСКА; ПРЕТЕНЗИИ ДВУХ ИЛИ БОЛЕЕ КЛИЕНТОВ ИЛИ ПОЛЬЗОВАТЕЛЕЙ НЕ МОГУТ БЫТЬ РАЗРЕШЕНЫ АРБИТРОМ ИЛИ СУДОМ ВМЕСТЕ ИЛИ СОЕДИНЕНЫ С ИСКАМИ ДРУГИХ КЛИЕНТОВ ИЛИ ПОЛЬЗОВАТЕЛЕЙ.",
  "agreement-waiver-title-p-8": "9.8 Делимость. Если какая-либо часть или части настоящего Арбитражного соглашения в соответствии с законом будут признаны недействительными или неосуществимыми судом компетентной юрисдикции, то данная конкретная часть или части потеряют силу и действие и будут отделены, а остальная часть Арбитражного соглашения будет продолжать действовать полностью.",
  "agreement-waiver-title-p-9": "9.9 Право на отказ. Любое из прав и ограничений, изложенных в настоящем Арбитражном соглашении, может быть отменено стороной, против которой заявлено требование. Подобная отмена не отменяет и не действует на какую-либо другую часть настоящего Арбитражного соглашения.",
  "agreement-waiver-title-p-10": "9.10 Дальнейшее действие Соглашения. Настоящее Арбитражное соглашение остается в силе после прекращения ваших отношений с MyEtherWallet.",
  "agreement-waiver-title-p-11": "9.11 Суд мелких тяжб. Несмотря на вышесказанное, индивидуальный иск в суд мелких тяжб может быт представлен как вами, так и MyEtherWallet.",
  "agreement-waiver-title-p-12": "9.12 Справедливые меры судебной защиты. Несмотря на вышесказанное, любая из сторон может обратиться в суд компетентной юрисдикции с иском о справедливых мерах судебной защиты в отношении предполагаемого незаконного использования авторских прав, товарных знаков, торговых наименований, логотипов, коммерческих тайн или патентов или с иском о чрезвычайных справедливых мерах судебной защиты в суде компетентной юрисдикции для сохранения статуса-кво во время ожидания арбитража. Запрос о принятии временных мер не будет считаться отказом от каких-либо других прав или обязательств по настоящему Арбитражному соглашению.",
  "governing-law-title": "10. Применимое право, место и юрисдикция",
  "governing-law-title-p-1": "В той степени, в которой сторонам разрешено настоящими Условиями предоставления услуг инициировать судебный процесс в суде, вы и MyEtherWallet соглашаетесь с тем, что все претензии и споры, включая статутные претензии и споры, возникающие в связи с данным Соглашения или относящиеся к нему, включая Условия предоставления услуг, регулируются во всех отношениях материальным правом штата Калифорния без учета его коллизионных принципов. Вы и MyEtherWallet настоящим соглашаетесь подчиняться юрисдикции федеральных судов и судов штата, находящихся в штате Калифорния, в отношении любых действий, исков или разбирательств, возникающих в связи с данным Соглашением или связанных с ним, включая Условия предоставления услуг, которые не регулируются Арбитражным соглашением.",
  "governing-law-title-p-2": "ВЫ И MYETHERWALLET СОГЛАШАЕТЕСЬ, ЧТО ЛЮБОЕ ПРИЧИНА ДЕЙСТВИЯ, СВЯЗАННАЯ С УСЛУГАМИ ИЛИ ОТНОСЯЩАЯСЯ К НИМ, ДОЛЖНА ВОЗНИКНУТЬ В ТЕЧЕНИЕ ОДНОГО (1) ГОДА ПОСЛЕ ЕЕ НАЧИСЛЕНИЯ. В ПРОТИВНОМ СЛУЧАЕ ДАННАЯ ПРИЧИНА ДЕЙСТВИЯ НАВСЕГДА ТЕРЯЕТ СВОЮ СИЛУ В МАКСИМАЛЬНОЙ СТЕПЕНИ, ДОПУСТИМОЙ ЗАКОНОДАТЕЛЬСТВОМ.",
  "entire-agreement-title": "11. Полное соглашение",
  "entire-agreement-title-p": "Условия предоставления услуг, Политика конфиденциальности и любые другие юридические уведомления, опубликованные MyEtherWallet на Сайте, составляют полное соглашение между вами и MyEtherWallet в отношении Услуг. Если какое-либо положение настоящих Условий предоставления услуг будет признано недействительным судом компетентной юрисдикции, недействительность данного положения не будет влиять на действительность остальных положений настоящих Условий предоставления услуг, которые остаются в полной силе и действии. Никакой отказ от какого-либо условия настоящих Условий предоставления услуг не может считаться дальнейшим или продолжающимся отказом от данного условия или любого другого условия; неспособность MyEtherWallet отстоять какое-либо право или положение в соответствии с настоящими Условиями предоставления услуг не является отказом от данного права или положения.",
  "contact-info-title": "Контактная информация",
  "contact-info-title-p": "Мы будем рады вашим комментариям или вопросам об данных Условиях предоставления услуг. Вы можете связаться с нами по адресу {suppEmail}",
  "suppEmail": "support@myetherwallet.com",
  "link": "https://www.myetherwallet.com/privacy-policy"
}
