{
  "title1": "Ethereum",
  "title2": "Billetera original",
  "subheading": "MyEtherWallet (our friends call us MEW) is a free, client-side interface helping you interact with the Ethereum blockchain. Our easy-to-use, open-source platform allows you to generate wallets, interact with smart contracts, and so much more.",
  "obtainAddress": "Para obtener una dirección ETH y generar tu clave privada. Guardar y conservar la clave será tu responsabilidad.",
  "getStarted": "Empezar",
  "getANewWallet": "Get a New Wallet",
  "accessMyWalletDesc": "Enviar o intercambiar sus ETH y fichas, comprar dominios de ENS, interactuar con contratos inteligentes y mucho más! Esto es donde la magia sucede.",
  "accessNow": "Acceder ahora",
  "aboutTitle": "Sobre MEW",
  "aboutSubheading": "MyEtherWallet (nos puedes llamar MEW), pone a tu alcance la cadena de bloques Ethereum. Somos unos apasionados de las criptomonedas dedicados a ofrecerte la forma más segura, intuitiva y nos atrevemos a decir bonita de administrar tus tokens ETH y ERC-20. Siempre estamos disponibles para ayudar y nunca abandonaremos el ETH. ¡Saludos!",
  "aboutWatchVideo": "Ver vídeo",
  "aboutMewWallet": "Únete a MEW",
  "aboutMewWalletDesc": "Acceso a cartera original y más confiable cliente de blockchain de Etereum, ahora con una serie de nuevas características de los contenidos en una interfaz elegante y fácil de usar.",
  "aboutHardwareWallet": "Asistencia para billetera hardware",
  "aboutHardwareWalletDesc": "MEW ofrece soporte para todas carteras de hardware importante, incluyendo contabilidad, password y muchos más.",
  "aboutSwapDesc": "MEW has partnered with Bity, Kyber Network, Changelly, and Simplex to allow users to swap fiat to crypto, ETH and BTC, ETH and ERC-20.",
  "aboutMewConnectDesc": "MEW's companion app brings hardware-wallet style security to your iOS or Android smartphone, helping you to secure your funds as never before.",
  "faqsSubheading": "¿No has encontrado la pregunta que buscas?",
  "faqsSeeMore": "Ver más...",
  "socialTitle": "Únete a la Comunidad",
  "socialSubheading": "Get in the know and see your balance grow (we hope)!",
  "promoTitle": "Billetera original Ethereum",
  "lostTitle": "Oops! Looks like you're lost.",
  "createNewWallet": "Crear un nuevo monedero",
  "here": "aquí.",
  "howToCreateWalletTitle": "How do I create a new wallet?",
  "howToCreateWalletDesc": "MyEtherWallet (MEW) offers three ways to create a new ETH wallet. These are via MEWconnect, Keystore file, or Mnemonic phrase. For more information, click",
  "whatIsMewConnectTitle": "What is MEWconnect?",
  "whatIsMewConnectDesc": "MEWconnect is our companion mobile app for MyEtherWallet. We call it a hardware wallet without all the hardware. Now available for all Android and iOS smartphones! Read more",
  "workingWOtherWalletsTitle": "Can MEW work with other wallets?",
  "workingWOtherWalletsDesc": "MEW supports many different wallet types including hardware wallets, such as the Ledger Nano S or Trezor, and third-party wallets like MetaMask. We are also open for anyone to use their Ethereum wallets with the appropriate information. Read more",
  "howToSendTxTitle": "How can I send a transaction?",
  "howToSendTxDesc": "MEW lets anyone with a balance of ETH or ERC20 tokens send a transaction, without additional charges. Using the Ethereum blockchain takes gas, which is paid for in ETH, so we recommend having at least .01 ETH to cover around 2 - 3 transactions. Read more",
  "forgotPasswordPrivKeyTitle": "I forgot my password/private key! What can I do?",
  "forgotPasswordPrivKeyDesc": "MEW does not offer support to recover or reset passwords/private keys. We always suggest writing down private keys and passwords on physical paper/notebooks for safekeeping. Maybe you saved it on your computer! For ideas on what to look for, read more",
  "welcomeTov5": "Welcome to MEW V5",
  "welcomeToV5Desc1": "Welcome to the brand new MEW! If this is your first time visiting, check out our {0}.",
  "welcomeToV5Desc2": "Vintage MEW can still be accessed {0}, or at the bottom of the page.",
  "welcomeToLink1": "Medium article on what's new",
  "welcomeToLink2": "here",
  "onwards": "Onwards"
}
